{
    "title": "À propos de Hubsite Social",
    "subtitle": "Votre voix compte : façonnez l'avenir et gagnez des récompenses !",
    "whatIsHubsite": {
      "heading": "Qu'est-ce que Hubsite Social ?",
      "description": "Chez Hubsite Social, nous connectons les entreprises et les consommateurs en facilitant des études de marché significatives grâce à des sondages attrayants. Notre mission est de donner aux entreprises un retour d'information en temps réel qui éclaire la prise de décision et stimule l'innovation. En rejoignant notre communauté dynamique de participants, vous avez la possibilité d'exprimer vos opinions sur une grande variété de sujets tout en gagnant des récompenses pour vos précieux points de vue. Des cartes-cadeaux aux remises exclusives, vos contributions améliorent non seulement la plateforme, mais vous donnent également une voix dans la conception des produits et services qui vous intéressent. Rejoignez Hubsite Social dès aujourd'hui et vivez un voyage enrichissant qui fait une réelle différence !"
    },
    "whyHubsitian": {
      "heading": "Pourquoi devenir un Hubsitian ?",
      "points": {
        "0": "Des idées précieuses : en participant à nos sondages, vous fournissez aux entreprises les informations dont elles ont besoin pour améliorer leurs produits et services, faisant de votre voix un élément essentiel du processus de prise de décision.",
        "1": "Gagnez des récompenses : votre temps et vos opinions sont récompensés ! Participez à des sondages et à d'autres activités pour gagner des points, des cartes-cadeaux et des remises exclusives, transformant ainsi vos commentaires en avantages tangibles.",
        "2": "Expérience conviviale : notre plateforme est conçue pour être intuitive et accessible, ce qui vous permet de participer et de partager facilement vos opinions où et quand cela vous convient.",
        "3": "Diverses opportunités : avec un large éventail de sujets et de types de sondages, vous pouvez choisir les sondages auxquels participer en fonction de vos intérêts, ce qui garantit que votre expérience est à la fois agréable et pertinente.",
        "4": "Confidentialité et sécurité : nous accordons la priorité à votre vie privée. Vos données personnelles sont traitées avec le plus grand soin et conformément à des normes strictes de protection des données, afin que vous puissiez participer en toute confiance.",
        "5": "Participation percutante : vos commentaires contribuent à un réel changement. En partageant vos réflexions, vous contribuez à façonner les produits et services que vous utilisez tous les jours, influençant ainsi les marques afin qu'elles répondent mieux aux besoins des consommateurs."
      },
      "closingNote": "Rejoignez Hubsite Social dès aujourd'hui et faites partie d'une communauté qui valorise vos opinions et récompense votre engagement !"
    }
  }
  