{
    "privacyPolicyTitle": "Politique de confidentialité",
    "introductionTitle": "1. Introduction",
    "introductionText": "Hubsite Social (\"le Panel\") s'engage à protéger votre vie privée et à assurer la sécurité de vos informations personnelles. Cette politique de confidentialité explique comment nous collectons, utilisons, divulguons et protégeons vos données lorsque vous utilisez nos services. En accédant ou en utilisant le Panel, vous consentez aux pratiques décrites dans cette politique de confidentialité.",
    "informationCollectTitle": "2. Informations que nous collectons",
    "informationCollectDirect": "Nous collectons les informations personnelles que vous fournissez directement, telles que :",
    "informationCollectListName": "Nom",
    "informationCollectListEmail": "Adresse e-mail",
    "informationCollectListPostal": "Adresse postale",
    "informationCollectListPhone": "Numéro de téléphone",
    "informationCollectListDemographic": "Informations démographiques (par exemple, âge, sexe, profession)",
    "informationCollectSurvey": "Nous collectons également les réponses aux sondages et autres activités menées par le biais du Panel, y compris vos opinions, préférences et autres données liées aux sondages.",
    "informationCollectUsage": "De plus, nous collectons des données d'utilisation, telles que votre adresse IP, le type et la version de votre navigateur, les informations sur votre appareil, les pages visitées, le temps passé sur le Panel et le site Web de référence. Les cookies et les technologies de suivi similaires sont utilisés pour améliorer votre expérience et collecter des données sur votre utilisation du Panel.",
    "informationUseTitle": "3. Comment nous utilisons vos informations",
    "informationUseListProvide": "Pour fournir et gérer le Panel et ses services.",
    "informationUseListProcess": "Pour traiter vos réponses aux sondages et vos gains de récompenses.",
    "informationUseListCommunicate": "Pour communiquer avec vous au sujet de votre compte et des sondages.",
    "informationUseListTailor": "Pour adapter les invitations aux sondages et le contenu à vos intérêts et préférences.",
    "informationUseListConduct": "Pour mener des recherches et des analyses afin d'améliorer nos services.",
    "informationUseConsent": "Avec votre consentement, nous pouvons utiliser vos coordonnées pour vous envoyer des documents promotionnels, des mises à jour et des bulletins d'information sur Hubsite Social et nos partenaires. Vous pouvez vous désinscrire de ces communications à tout moment.",
    "dataSharingTitle": "4. Partage et divulgation des données",
    "dataSharingService": "Nous pouvons partager vos données avec des fournisseurs de services tiers de confiance qui nous aident à exploiter le Panel, à mener des sondages et à fournir des récompenses. Ces tiers sont contractuellement tenus de protéger vos données et de ne les utiliser qu'aux fins convenues.",
    "dataSharingLegal": "Nous pouvons également divulguer vos informations si la loi l'exige ou en réponse à des demandes valides des autorités publiques (par exemple, citations à comparaître ou ordonnances judiciaires). En cas de fusion, d'acquisition ou de toute autre forme de transfert d'entreprise, vos informations personnelles peuvent être transférées à l'entité acquéreuse. Nous vous informerons de ces changements.",
    "dataSecurityTitle": "5. Sécurité des données",
    "dataSecurityMeasures": "Nous mettons en œuvre des mesures de sécurité conformes aux normes de l'industrie pour protéger vos informations personnelles contre tout accès, divulgation, altération et destruction non autorisés. Cela comprend le cryptage, les contrôles d'accès et les serveurs sécurisés.",
    "dataSecurityGuarantee": "Bien que nous nous efforcions de protéger vos informations, aucune méthode de transmission sur Internet ou de stockage électronique n'est totalement sûre. Nous ne pouvons pas garantir une sécurité absolue, mais nous prendrons toutes les mesures raisonnables pour protéger vos données.",
    "dataRetentionTitle": "6. Conservation des données",
    "dataRetentionText": "Nous conservons vos informations personnelles aussi longtemps que nécessaire pour remplir les objectifs pour lesquels elles ont été collectées, pour nous conformer aux obligations légales ou pour résoudre des litiges. Nous pouvons également conserver des données anonymisées à des fins de recherche et d'analyse.",
    "yourRightsTitle": "7. Vos droits",
    "yourRightsListAccess": "Vous avez le droit d'accéder, de mettre à jour ou de corriger vos informations personnelles détenues par Hubsite Social.",
    "yourRightsListDelete": "Vous pouvez demander la suppression de vos informations personnelles. Nous traiterons ces demandes conformément aux lois et réglementations applicables.",
    "yourRightsListOptOut": "Vous pouvez refuser de recevoir des communications promotionnelles en suivant les instructions fournies dans ces communications ou en mettant à jour vos préférences de communication dans les paramètres de votre compte.",
    "changesPolicyTitle": "8. Modifications de la politique de confidentialité",
    "changesPolicyUpdate": "Nous pouvons mettre à jour cette politique de confidentialité de temps à autre pour refléter les changements apportés à nos pratiques ou aux exigences légales. Nous vous informerons des changements importants en publiant la politique mise à jour sur le site Web du Panel ou par d'autres moyens appropriés.",
    "changesPolicyAccept": "Votre utilisation continue du Panel après toute modification de cette politique de confidentialité constitue votre acceptation des conditions révisées.",
    "contactUsTitle": "9. Contactez-nous",
    "contactUsText": "Si vous avez des questions ou des préoccupations concernant cette politique de confidentialité ou nos pratiques en matière de données, veuillez nous contacter à l'adresse suivante :",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "Courriel :",
    "contactUsPhone": "Téléphone :",
    "contactUsAddress": "A-46, Noida, Secteur 2, Uttar Pradesh, Inde"
  }