{
    "title": "Politique de Récompenses",
    "section1.title": "1. Introduction",
    "section1.content": "Cette Politique de Récompenses décrit les termes et conditions selon lesquels les récompenses sont gagnées, échangées et gérées pour les participants de Hubsite Social (\"le Panel\"). En participant au Panel, vous acceptez de vous conformer à cette Politique de Récompenses.",
    "section2.title": "2. Gagner des Récompenses",
    "section2.eligibility.title": "2.1 Éligibilité aux Récompenses :",
    "section2.eligibility.content": "Les récompenses sont gagnées en participant à des sondages et à d'autres activités spécifiées par Hubsite Social. L'éligibilité aux récompenses est déterminée en fonction de votre participation active et de votre respect des Termes et Conditions du Panel.",
    "section2.types.title": "2.2 Types de Récompenses :",
    "section2.types.content": "Hubsite Social offre différents types de récompenses, qui peuvent inclure des points, des cartes-cadeaux, des équivalents en espèces ou d'autres incitatifs. Les récompenses spécifiques disponibles et leurs valeurs correspondantes seront détaillées dans les invitations individuelles aux sondages ou les notifications de compte.",
    "section2.accumulation.title": "2.3 Accumulation de Récompenses :",
    "section2.accumulation.content": "Les récompenses sont accumulées en fonction de la réalisation de sondages et d'autres activités admissibles. Le taux auquel les récompenses sont gagnées sera spécifié dans chaque invitation au sondage. Les récompenses accumulées sont reflétées dans le solde de votre compte.",
    "section3.title": "3. Échange de Récompenses",
    "section3.process.title": "3.1 Processus d'Échange :",
    "section3.process.content": "Les récompenses peuvent être échangées via le système d'échange de récompenses désigné du Panel. Le processus d'échange des récompenses, y compris les termes et conditions applicables, sera fourni dans les détails de votre compte.",
    "section3.threshold.title": "3.2 Seuil d'Échange Minimum :",
    "section3.threshold.content": "Un seuil minimum peut s'appliquer à l'échange de récompenses. Vous devez atteindre ce seuil avant que les récompenses puissent être échangées. Le seuil d'échange minimum sera spécifié dans les informations de votre compte.",
    "section3.methods.title": "3.3 Méthodes d'Échange :",
    "section3.methods.content": "Hubsite Social peut offrir diverses options d'échange, telles que des cartes-cadeaux, des virements bancaires directs ou d'autres méthodes. Les options d'échange disponibles et leurs conditions respectives seront décrites dans les détails de votre compte.",
    "section3.time.title": "3.4 Délai de Traitement :",
    "section3.time.content": "Le délai de traitement pour l'échange de récompenses peut varier en fonction de la méthode d'échange choisie. Hubsite Social fournira un délai de traitement estimé pour chaque option d'échange.",
    "section4.title": "4. Expiration et Perte de Récompenses",
    "section4.expiration.title": "4.1 Expiration des Récompenses :",
    "section4.expiration.content": "Les récompenses ont une période de validité, après laquelle elles expireront si elles ne sont pas échangées. La période d'expiration des récompenses sera spécifiée dans les détails de votre compte. Il est de votre responsabilité d'échanger les récompenses pendant cette période pour éviter leur perte.",
    "section4.forfeiture.title": "4.2 Perte de Récompenses :",
    "section4.forfeiture.content": "Les récompenses peuvent être perdues dans certaines conditions, y compris, mais sans s'y limiter :",
    "section4.forfeiture.list1": "Résiliation ou suspension de votre compte en raison d'une violation des Termes et Conditions du Panel.",
    "section4.forfeiture.list2": "Inactivité pendant une période spécifiée comme indiqué dans notre Politique d'Inactivité.",
    "section4.forfeiture.list3": "Non-échange des récompenses pendant la période de validité spécifiée.",
    "section5.title": "5. Statut du Compte et Récompenses",
    "section5.active.title": "5.1 Comptes Actifs :",
    "section5.active.content": "Pour maintenir l'éligibilité aux récompenses, votre compte doit être actif et en règle. Un compte actif est un compte où vous participez régulièrement à des sondages et respectez les Termes et Conditions du Panel.",
    "section5.inactive.title": "5.2 Comptes Inactifs :",
    "section5.inactive.content": "Les comptes qui restent inactifs pendant une période spécifiée dans notre Politique d'Inactivité peuvent perdre les récompenses accumulées."
  }