{
    "termsAndConditions": "Conditions générales d'utilisation",
    "introduction": "1. Introduction",
    "welcomeToHubsiteSocial": "Bienvenue sur Hubsite Social (\"le Panel\"). En accédant à nos services ou en les utilisant, vous acceptez de vous conformer aux conditions générales d'utilisation suivantes (\"Conditions\") et d'être lié par celles-ci. Ces conditions constituent un accord juridique entre vous et Hubsite Social. Si vous n'acceptez pas ces conditions, vous devez vous abstenir d'utiliser le Panel ou l'un de nos services.",
    "eligibility": "2. Éligibilité",
    "ageRequirement": "2.1 Condition d'âge : Pour être éligible à participer au Panel, vous devez être âgé d'au moins 18 ans. En complétant le processus d'inscription, vous affirmez que vous remplissez cette condition d'âge.",
    "residency": "2.2 Résidence : Vous devez être résident d'un pays où le Panel est opérationnel. La participation n'est pas autorisée là où la loi l'interdit.",
    "accuracyOfInformation": "2.3 Exactitude des informations : Vous êtes tenu de fournir des informations exactes, actuelles et complètes lors de l'inscription et de mettre à jour ces informations si nécessaire. Toute tentative de fournir de fausses informations ou de falsifier votre identité peut entraîner la résiliation de votre compte.",
    "registrationAndAccountManagement": "3. Inscription et gestion du compte",
    "registrationProcess": "3.1 Processus d'inscription : Pour rejoindre le Panel, vous devez compléter le processus d'inscription en fournissant des informations véridiques et exactes. Il peut vous être demandé de vérifier votre adresse e-mail ou de fournir des informations supplémentaires dans le cadre de l'inscription.",
    "accountResponsibility": "3.2 Responsabilité du compte : Vous êtes responsable du maintien de la confidentialité de vos identifiants de compte, y compris votre mot de passe. Vous acceptez d'informer immédiatement Hubsite Social de toute utilisation non autorisée de votre compte ou de toute violation de la sécurité. Hubsite Social ne sera pas responsable de toute perte ou de tout dommage découlant de votre manquement à cette responsabilité.",
    "prohibitionOfMultipleAccounts": "3.3 Interdiction des comptes multiples : La création de comptes multiples ou l'inscription sous différentes adresses e-mail ou identités est interdite. Les violations peuvent entraîner la résiliation de tous les comptes associés.",
    "terminationOfAccount": "3.4 Résiliation du compte : Hubsite Social se réserve le droit de suspendre ou de résilier votre compte à sa discrétion, sans préavis, en cas de violation de ces conditions ou de suspicion d'activité frauduleuse. En cas de résiliation, toutes les récompenses ou incitations accumulées seront confisquées.",
    "participationInSurveys": "4. Participation aux sondages",
    "surveyInvitations": "4.1 Invitations aux sondages : En tant que membre du Panel, vous pouvez recevoir des invitations à participer à des sondages basés sur votre profil. Hubsite Social ne garantit pas un nombre minimum d'invitations aux sondages.",
    "accuracyOfSurveyResponses": "4.2 Exactitude des réponses aux sondages : Vous acceptez de fournir des réponses honnêtes, exactes et réfléchies aux sondages. Les réponses incohérentes, incomplètes ou suggérant un manque dattention peuvent être disqualifiées, et votre compte peut faire l'objet d'un examen.",
    "confidentialityOfSurveyContent": "4.3 Confidentialité du contenu des sondages : Tout le contenu et les documents relatifs aux sondages sont confidentiels. Vous acceptez de ne pas divulguer, partager ou distribuer ce contenu ou ces documents à des tiers sans le consentement écrit explicite de Hubsite Social.",
    "integrityOfSurveys": "4.4 Intégrité des sondages : Vous ne devez pas vous engager dans des activités qui compromettent l'intégrité du processus de sondage, y compris, mais sans s'y limiter, l'utilisation de robots, de scripts ou de méthodes automatisées pour répondre aux sondages.",
    "incentivesAndRewards": "5. Incitations et récompenses",
    "earningRewards": "5.1 Obtention de récompenses : La participation à des sondages peut entraîner l'obtention de récompenses, de points ou d'autres incitations, comme indiqué en détail dans les invitations aux sondages. Le type et le montant des récompenses sont déterminés uniquement par Hubsite Social et peuvent changer sans préavis.",
    "redemptionOfRewards": "5.2 Échange de récompenses : Les récompenses peuvent être échangées selon les conditions spécifiées dans votre compte. Hubsite Social se réserve le droit de modifier, de suspendre ou d'interrompre le programme de récompenses à tout moment. L'échange est soumis à disponibilité et peut nécessiter le respect de critères spécifiques, tels qu'une activité minimale du compte.",
    "expirationOfRewards": "5.3 Expiration des récompenses : Les récompenses peuvent avoir une date d'expiration. Si elles ne sont pas échangées dans le délai stipulé, elles expireront et seront perdues.",
    "forfeitureOfRewards": "5.4 Perte des récompenses : Si votre compte est résilié ou suspendu en raison d'une violation de ces conditions ou reste inactif pendant une période spécifiée dans notre politique dinactivité, vous pouvez perdre toutes les récompenses accumulées sans préavis.",
    "privacyPolicy": "6. Politique de confidentialité",
    "dataCollection": "6.1 Collecte de données : Hubsite Social collecte et traite les données personnelles conformément à notre politique de confidentialité. En acceptant ces conditions, vous consentez également à nos pratiques en matière de données, telles que décrites dans la politique de confidentialité.",
    "useOfData": "6.2 Utilisation des données : Vos données personnelles sont utilisées pour personnaliser les invitations aux sondages, améliorer nos services et à des fins d'étude de marché. Les données agrégées et anonymisées peuvent être utilisées à des fins de recherche et danalyse.",
    "intellectualProperty": "7. Propriété intellectuelle",
    "allContentSurveysAndMaterials": "Tout le contenu, les sondages et les documents fournis par le biais du Panel sont la propriété intellectuelle de Hubsite Social ou de ses concédants de licence."
  }