{
    "title": "Om Hubsite Social",
    "subtitle": "Din stem teller – Form fremtiden og tjen belønninger!",
    "whatIsHubsite": {
      "heading": "Hva er Hubsite Social?",
      "description": "Hos Hubsite Social kobler vi virksomheter og forbrukere ved å tilrettelegge for meningsfull markedsundersøkelse gjennom engasjerende undersøkelser. Vår misjon er å gi bedrifter tilbakemelding i sanntid som informerer beslutningstaking og driver innovasjon. Ved å bli med i vårt dynamiske fellesskap av deltakere, har du muligheten til å uttrykke dine meninger om et bredt spekter av emner, samtidig som du tjener belønninger for din verdifulle innsikt. Fra gavekort til eksklusive rabatter, dine bidrag forbedrer ikke bare plattformen, men gir deg også en stemme i utformingen av produktene og tjenestene som er viktige for deg. Bli en del av Hubsite Social i dag og opplev en givende reise som gjør en reell forskjell!"
    },
    "whyHubsitian": {
      "heading": "Hvorfor være en Hubsitian?",
      "points": {
        "0": "Verdifulle innsikter: Ved å delta i våre undersøkelser gir du bedrifter innsikten de trenger for å forbedre produkter og tjenester, noe som gjør din stemme til en viktig del av beslutningsprosessen.",
        "1": "Tjen belønninger: Din tid og dine meninger blir belønnet! Delta i undersøkelser og andre aktiviteter for å tjene poeng, gavekort og eksklusive rabatter, og gjør din tilbakemelding om til konkrete fordeler.",
        "2": "Brukervennlig opplevelse: Plattformen vår er designet for å være intuitiv og tilgjengelig, noe som gjør det enkelt for deg å delta og dele dine meninger når og hvor det passer deg.",
        "3": "Mangfoldige muligheter: Med et bredt spekter av emner og undersøkelsestyper kan du velge hvilke undersøkelser du vil delta i basert på dine interesser, og sikre at opplevelsen din er både hyggelig og relevant.",
        "4": "Konfidensialitet og sikkerhet: Vi prioriterer ditt personvern. Dine personlige data behandles med største forsiktighet og i samsvar med strenge databeskyttelsesstandarder, slik at du kan delta med trygghet.",
        "5": "Virkkningsfull deltakelse: Din tilbakemelding bidrar til reell endring. Ved å dele dine tanker hjelper du til med å forme produktene og tjenestene du bruker hver dag, og påvirker merkevarer til å bedre møte forbrukernes behov."
      },
      "closingNote": "Bli en del av Hubsite Social i dag og bli en del av et fellesskap som verdsetter dine meninger og belønner ditt engasjement!"
    }
  }
  