{
    "privacyPolicyTitle": "Personvernerklæring",
    "introductionTitle": "1. Introduksjon",
    "introductionText": "Hubsite Social (\"Panelet\") er forpliktet til å beskytte ditt personvern og sikre sikkerheten til din personlige informasjon. Denne personvernerklæringen forklarer hvordan vi samler inn, bruker, avslører og beskytter dine data når du bruker våre tjenester. Ved å få tilgang til eller bruke Panelet, samtykker du til praksisene beskrevet i denne personvernerklæringen.",
    "informationCollectTitle": "2. Informasjon vi samler inn",
    "informationCollectDirect": "Vi samler inn personlig informasjon som du oppgir direkte, for eksempel:",
    "informationCollectListName": "Navn",
    "informationCollectListEmail": "E-postadresse",
    "informationCollectListPostal": "Postadresse",
    "informationCollectListPhone": "Telefonnummer",
    "informationCollectListDemographic": "Demografisk informasjon (f.eks. alder, kjønn, yrke)",
    "informationCollectSurvey": "Vi samler også inn svar på undersøkelser og andre aktiviteter som utføres via Panelet, inkludert dine meninger, preferanser og andre data relatert til undersøkelsene.",
    "informationCollectUsage": "I tillegg samler vi inn bruksdata, for eksempel din IP-adresse, nettlesertype og -versjon, enhetsinformasjon, besøkte sider, tid brukt på Panelet og henvisende nettsted. Informasjonskapsler og lignende sporingsteknologier brukes til å forbedre din opplevelse og samle inn data om din bruk av Panelet.",
    "informationUseTitle": "3. Hvordan vi bruker din informasjon",
    "informationUseListProvide": "For å tilby og administrere Panelet og dets tjenester.",
    "informationUseListProcess": "For å behandle dine undersøkelsessvar og belønningsinntekter.",
    "informationUseListCommunicate": "For å kommunisere med deg om din konto og undersøkelser.",
    "informationUseListTailor": "For å skreddersy undersøkelsesinvitasjoner og innhold til dine interesser og preferanser.",
    "informationUseListConduct": "For å gjennomføre forskning og analyser for å forbedre våre tjenester.",
    "informationUseConsent": "Med ditt samtykke kan vi bruke din kontaktinformasjon til å sende reklamemateriell, oppdateringer og nyhetsbrev om Hubsite Social og våre partnere. Du kan velge bort disse kommunikasjonene når som helst.",
    "dataSharingTitle": "4. Datadeling og utlevering",
    "dataSharingService": "Vi kan dele dine data med pålitelige tredjeparts tjenesteleverandører som hjelper oss med å drive Panelet, gjennomføre undersøkelser og gi belønninger. Disse tredjepartene er kontraktmessig forpliktet til å beskytte dine data og kun bruke dem til de avtalte formålene.",
    "dataSharingLegal": "Vi kan også utlevere din informasjon hvis det kreves av lov eller som svar på gyldige forespørsler fra offentlige myndigheter (f.eks. stevninger eller rettsordre). I tilfelle av en fusjon, oppkjøp eller annen form for virksomhetsoverdragelse, kan din personlige informasjon bli overført til den ervervende enheten. Vi vil varsle deg om slike endringer.",
    "dataSecurityTitle": "5. Datasikkerhet",
    "dataSecurityMeasures": "Vi implementerer sikkerhetstiltak i henhold til bransjestandard for å beskytte din personlige informasjon mot uautorisert tilgang, avsløring, endring og ødeleggelse. Dette inkluderer kryptering, tilgangskontroller og sikre servere.",
    "dataSecurityGuarantee": "Selv om vi streber etter å beskytte din informasjon, er ingen metode for overføring over internett eller elektronisk lagring helt sikker. Vi kan ikke garantere absolutt sikkerhet, men vil ta alle rimelige forholdsregler for å beskytte dine data.",
    "dataRetentionTitle": "6. Datalagring",
    "dataRetentionText": "Vi oppbevarer din personlige informasjon så lenge som nødvendig for å oppfylle formålene den ble samlet inn for, for å overholde juridiske forpliktelser eller for å løse tvister. Vi kan også oppbevare anonymiserte data for forsknings- og analyseformål.",
    "yourRightsTitle": "7. Dine rettigheter",
    "yourRightsListAccess": "Du har rett til å få tilgang til, oppdatere eller korrigere din personlige informasjon som innehas av Hubsite Social.",
    "yourRightsListDelete": "Du kan be om sletting av din personlige informasjon. Vi vil behandle slike forespørsler i samsvar med gjeldende lover og forskrifter.",
    "yourRightsListOptOut": "Du kan velge bort å motta reklamemeldinger ved å følge instruksjonene i disse meldingene eller ved å oppdatere dine kommunikasjonspreferanser i dine kontoinnstillinger.",
    "changesPolicyTitle": "8. Endringer i personvernerklæringen",
    "changesPolicyUpdate": "Vi kan oppdatere denne personvernerklæringen fra tid til annen for å gjenspeile endringer i vår praksis eller juridiske krav. Vi vil varsle deg om vesentlige endringer ved å publisere den oppdaterte erklæringen på Panel-nettstedet eller via andre passende midler.",
    "changesPolicyAccept": "Din fortsatte bruk av Panelet etter eventuelle endringer i denne personvernerklæringen utgjør din aksept av de reviderte vilkårene.",
    "contactUsTitle": "9. Kontakt oss",
    "contactUsText": "Hvis du har spørsmål eller bekymringer angående denne personvernerklæringen eller våre datapraksiser, vennligst kontakt oss på:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "E-post:",
    "contactUsPhone": "Telefon:",
    "contactUsAddress": "A-46, Noida, Sektor 2, Uttar Pradesh, India"
  }