{
    "title": "Belønningspolicy",
    "section1.title": "1. Introduksjon",
    "section1.content": "Denne belønningspolicyen skisserer vilkårene og betingelsene for hvordan belønninger tjenes, innløses og administreres for deltakere i Hubsite Social (\"Panelet\"). Ved å delta i Panelet samtykker du i å overholde denne belønningspolicyen.",
    "section2.title": "2. Opptjening av belønninger",
    "section2.eligibility.title": "2.1 Kvalifisering for belønninger:",
    "section2.eligibility.content": "Belønninger tjenes ved å delta i undersøkelser og andre aktiviteter som spesifisert av Hubsite Social. Kvalifisering for belønninger bestemmes basert på din aktive deltakelse og overholdelse av Panelets vilkår og betingelser.",
    "section2.types.title": "2.2 Typer belønninger:",
    "section2.types.content": "Hubsite Social tilbyr ulike typer belønninger, som kan inkludere poeng, gavekort, kontantekvivalenter eller andre insentiver. De spesifikke belønningene som er tilgjengelige og deres tilsvarende verdier vil bli detaljert i individuelle undersøkelsesinvitasjoner eller kontovarsler.",
    "section2.accumulation.title": "2.3 Oppsamling av belønninger:",
    "section2.accumulation.content": "Belønninger samles opp basert på gjennomføring av undersøkelser og andre kvalifiserende aktiviteter. Hastigheten som belønninger tjenes med, vil bli spesifisert i hver undersøkelsesinvitasjon. Oppsamlede belønninger reflekteres i din kontosaldo.",
    "section3.title": "3. Innløsning av belønninger",
    "section3.process.title": "3.1 Innløsningsprosess:",
    "section3.process.content": "Belønninger kan løses inn gjennom PaneletsDesignated belønningsinnløsningssystem. Prosessen for innløsning av belønninger, inkludert eventuelle gjeldende vilkår og betingelser, vil bli gitt i dine kontodetaljer.",
    "section3.threshold.title": "3.2 Minimum innløsningsterskel:",
    "section3.threshold.content": "En minimumsterskel kan gjelde for innløsning av belønninger. Du må oppfylle denne terskelen før belønninger kan løses inn. Minimum innløsningsterskel vil bli spesifisert i din kontoinformasjon.",
    "section3.methods.title": "3.3 Innløsningsmetoder:",
    "section3.methods.content": "Hubsite Social kan tilby ulike innløsningsalternativer, som gavekort, direkte bankoverføringer eller andre metoder. De tilgjengelige innløsningsalternativene og deres respektive vilkår vil bli beskrevet i dine kontodetaljer.",
    "section3.time.title": "3.4 Behandlingstid:",
    "section3.time.content": "Behandlingstiden for innløsning av belønninger kan variere avhengig av valgt innløsningsmetode. Hubsite Social vil oppgi en estimert behandlingstid for hvert innløsningsalternativ.",
    "section4.title": "4. Utløp og tap av belønninger",
    "section4.expiration.title": "4.1 Utløp av belønninger:",
    "section4.expiration.content": "Belønninger har en gyldighetsperiode, hvoretter de vil utløpe hvis de ikke løses inn. Utløpsperioden for belønninger vil bli spesifisert i dine kontodetaljer. Det er ditt ansvar å løse inn belønninger innen denne perioden for å unngå tap.",
    "section4.forfeiture.title": "4.2 Tap av belønninger:",
    "section4.forfeiture.content": "Belønninger kan tapes under visse betingelser, inkludert, men ikke begrenset til:",
    "section4.forfeiture.list1": "Oppsigelse eller suspensjon av din konto på grunn av brudd på Panelets vilkår og betingelser.",
    "section4.forfeiture.list2": "Inaktivitet i en spesifisert periode som beskrevet i vår inaktivitetspolicy.",
    "section4.forfeiture.list3": "Unnlatelse av å løse inn belønninger innen den spesifiserte gyldighetsperioden.",
    "section5.title": "5. Kontostatus og belønninger",
    "section5.active.title": "5.1 Aktive kontoer:",
    "section5.active.content": "For å opprettholde kvalifiseringen for belønninger, må kontoen din være aktiv og i god stand. En aktiv konto er en konto hvor du regelmessig deltar i undersøkelser og overholder Panelets vilkår og betingelser.",
    "section5.inactive.title": "5.2 Inaktive kontoer:",
    "section5.inactive.content": "Kontoer som forblir inaktive i en periode spesifisert i vår inaktivitetspolicy, kan miste oppsamlede belønninger."
  }