{
    "termsAndConditions": "Vilkår og betingelser",
    "introduction": "1. Introduksjon",
    "welcomeToHubsiteSocial": "Velkommen til Hubsite Social (\"Panelet\"). Ved å få tilgang til eller bruke våre tjenester, samtykker du i å overholde og være bundet av følgende vilkår og betingelser (\"Vilkår\"). Disse vilkårene utgjør en juridisk avtale mellom deg og Hubsite Social. Hvis du ikke godtar disse vilkårene, må du avstå fra å bruke Panelet eller noen av våre tjenester.",
    "eligibility": "2. Kvalifikasjon",
    "ageRequirement": "2.1 Alderskrav: For å være kvalifisert til å delta i Panelet, må du være minst 18 år gammel. Ved å fullføre registreringsprosessen bekrefter du at du oppfyller dette alderskravet.",
    "residency": "2.2 Bosted: Du må være bosatt i et land der Panelet er operativt. Deltakelse er ikke tillatt der det er forbudt ved lov.",
    "accuracyOfInformation": "2.3 Nøyaktighet av informasjon: Du er pålagt å oppgi nøyaktig, aktuell og fullstendig informasjon under registreringen og å oppdatere denne informasjonen etter behov. Ethvert forsøk på å gi falsk informasjon eller feilrepresentere din identitet kan føre til at kontoen din blir avsluttet.",
    "registrationAndAccountManagement": "3. Registrering og kontoadministrasjon",
    "registrationProcess": "3.1 Registreringsprosess: For å bli med i Panelet, må du fullføre registreringsprosessen ved å oppgi sannferdig og nøyaktig informasjon. Du kan bli bedt om å bekrefte e-postadressen din eller oppgi tilleggsinformasjon som en del av registreringen.",
    "accountResponsibility": "3.2 Kontoansvar: Du er ansvarlig for å opprettholde konfidensialiteten til kontolegitimasjonen din, inkludert passordet ditt. Du samtykker i å varsle Hubsite Social umiddelbart om uautorisert bruk av kontoen din eller brudd på sikkerheten. Hubsite Social vil ikke være ansvarlig for tap eller skade som oppstår som følge av at du ikke oppfyller dette ansvaret.",
    "prohibitionOfMultipleAccounts": "3.3 Forbud mot flere kontoer: Opprettelse av flere kontoer eller registrering under forskjellige e-postadresser eller identiteter er forbudt. Brudd kan føre til at alle relaterte kontoer blir avsluttet.",
    "terminationOfAccount": "3.4 Oppsigelse av konto: Hubsite Social forbeholder seg retten til å suspendere eller avslutte kontoen din etter eget skjønn, uten forvarsel, for ethvert brudd på disse vilkårene eller mistanke om uredelig aktivitet. Ved oppsigelse vil eventuelle opptjente belønninger eller insentiver bli fortapt.",
    "participationInSurveys": "4. Deltakelse i undersøkelser",
    "surveyInvitations": "4.1 Undersøkelsesinvitasjoner: Som medlem av Panelet kan du motta invitasjoner til å delta i undersøkelser basert på profilen din. Hubsite Social garanterer ikke et minimum antall undersøkelsesinvitasjoner.",
    "accuracyOfSurveyResponses": "4.2 Nøyaktighet av undersøkelsessvar: Du samtykker i å gi ærlige, nøyaktige og gjennomtenkte svar på undersøkelser. Svar som er inkonsekvente, ufullstendige eller antyder uoppmerksomhet kan bli diskvalifisert, og kontoen din kan bli gjenstand for gjennomgang.",
    "confidentialityOfSurveyContent": "4.3 Konfidensialitet av undersøkelsesinnhold: Alt innhold og materiale relatert til undersøkelser er konfidensielt. Du samtykker i å ikke avsløre, dele eller distribuere slikt innhold eller materiale til tredjeparter uten uttrykkeligskriftlig samtykke fra Hubsite Social.",
    "integrityOfSurveys": "4.4 Integritet av undersøkelser: Du må ikke delta i aktiviteter som kompromitterer integriteten til undersøkelsesprosessen, inkludert, men ikke begrenset til, bruk av roboter, skript eller automatiserte metoder for å fullføre undersøkelser.",
    "incentivesAndRewards": "5. Insentiver og belønninger",
    "earningRewards": "5.1 Opptjening av belønninger: Deltakelse i undersøkelser kan resultere i opptjening av belønninger, poeng eller andre insentiver som beskrevet i undersøkelsesinvitasjonene. Type og mengde belønninger bestemmes utelukkende av Hubsite Social og kan endres uten varsel.",
    "redemptionOfRewards": "5.2 Innløsning av belønninger: Belønninger kan løses inn i henhold til vilkårene som er spesifisert i kontoen din. Hubsite Social forbeholder seg retten til å endre, suspendere eller avvikle belønningsprogrammet når som helst. Innløsning er underlagt tilgjengelighet og kan kreve at du oppfyller spesifikke kriterier, for eksempel minimum kontoaktivitet.",
    "expirationOfRewards": "5.3 Utløp av belønninger: Belønninger kan ha en utløpsdato. Hvis de ikke løses inn innen den angitte tiden, vil de utløpe og bli fortapt.",
    "forfeitureOfRewards": "5.4 Tap av belønninger: Hvis kontoen din blir avsluttet eller suspendert på grunn av et brudd på disse vilkårene eller forblir inaktiv i en periode spesifisert i vår retningslinje for inaktivitet, kan du miste alle akkumulerte belønninger uten forvarsel.",
    "privacyPolicy": "6. Personvernpolicy",
    "dataCollection": "6.1 Datainnsamling: Hubsite Social samler inn og behandler personopplysninger i samsvar med vår personvernpolicy. Ved å godta disse vilkårene samtykker du også til vår datapraksis som beskrevet i personvernpolicyen.",
    "useOfData": "6.2 Bruk av data: Dine personopplysninger brukes til å tilpasse undersøkelsesinvitasjoner, forbedre våre tjenester og for markedsføringsformål. Aggregerte og anonymiserte data kan brukes til forsknings- og analyseformål.",
    "intellectualProperty": "7. Åndsverk",
    "allContentSurveysAndMaterials": "Alt innhold, undersøkelser og materiale som tilbys via Panelet er Hubsite Social eller dets lisensgiveres intellektuelle eiendom."
  }