{
    "heading": "Hvordan Hubsite Social Betalte Undersøkelser Fungerer",
    "title": "Få tilgang til Hubsite Social i 5 enkle trinn",
    "description": "Gjør deg klar til å bli med i Hubsite Social-fellesskapet! Følg disse fem enkle trinnene for å sette opp kontoen din, fullføre profilen din og begynne å delta i engasjerende undersøkelser. Del dine innsikter, påvirk markedet og tjen spennende belønninger – alt med bare noen få klikk!",
    "signup": {
        "img": "Illustrasjon for registrering",
        "heading": "1. Registrer deg",
        "description": "Lås opp en verden av muligheter ved å bli med i fellesskapet vårt i dag! Som medlem får du sjansen til å dele dine tanker, påvirke ledende merker og tjene belønninger for dine verdifulle innsikter. Det er raskt og enkelt – registrer deg og få din stemme talt!"
    },
    "profile": {
        "img": "Brukeravatar",
        "heading": "2. Fullfør profilen din",
        "description": "Fyll ut profilen din for å forbedre opplevelsen din og sikre at du mottar personlig tilpassede undersøkelsesmuligheter skreddersydd for dine interesser. Denne informasjonen hjelper oss med å koble deg til undersøkelser som virkelig resonnerer med deg, noe som gjør tilbakemeldingen din enda mer virkningsfull!"
    },
    "onboarding": {
        "img": "Illustrasjon for registrering",
        "heading": "3. Fullfør introduksjonsspørreskjemaet ditt",
        "description": "Ta deg tid til å fullføre introduksjonsspørreskjemaet ditt, slik at vi bedre kan forstå dine interesser og preferanser. Dette vil hjelpe oss med å koble deg til relevante undersøkelser som stemmer overens med dine erfaringer, og sikre at din deltakelse er både hyggelig og virkningsfull!"
    },
    "start": {
        "img": "Brukeravatar",
        "heading": "4. Begynn å ta undersøkelser",
        "description": "Hopp inn i en rekke engasjerende undersøkelser der dine meninger teller. Ved å dele dine innsikter vil du ikke bare påvirke produktene og tjenestene som interesserer deg, men også tjene spennende belønninger med hver undersøkelse du fullfører!"
    },
    "rewards": {
        "img": "Illustrasjon for registrering",
        "heading": "5. Hent dine belønninger",
        "description": "Nyt belønningene du har tjent ved å dele dine verdifulle innsikter! Fra gavekort til eksklusive rabatter, gir din deltakelse konkrete fordeler. Utforsk dine alternativer og feire din innvirkning på markedet!"
    }
}