{
    "privacyPolicyTitle": "Política de Privacidad",
    "introductionTitle": "1. Introducción",
    "introductionText": "Hubsite Social (\"el Panel\") se compromete a proteger su privacidad y garantizar la seguridad de su información personal. Esta Política de Privacidad explica cómo recopilamos, usamos, divulgamos y salvaguardamos sus datos cuando utiliza nuestros servicios. Al acceder o utilizar el Panel, usted acepta las prácticas descritas en esta Política de Privacidad.",
    "informationCollectTitle": "2. Información que recopilamos",
    "informationCollectDirect": "Recopilamos información personal que usted proporciona directamente, como:",
    "informationCollectListName": "Nombre",
    "informationCollectListEmail": "Dirección de correo electrónico",
    "informationCollectListPostal": "Dirección postal",
    "informationCollectListPhone": "Número de teléfono",
    "informationCollectListDemographic": "Información demográfica (por ejemplo, edad, sexo, ocupación)",
    "informationCollectSurvey": "También recopilamos respuestas a encuestas y otras actividades realizadas a través del Panel, incluyendo sus opiniones, preferencias y otros datos relacionados con las encuestas.",
    "informationCollectUsage": "Además, recopilamos datos de uso, como su dirección IP, tipo y versión del navegador, información del dispositivo, páginas visitadas, tiempo pasado en el Panel y sitio web de referencia. Las cookies y tecnologías de seguimiento similares se utilizan para mejorar su experiencia y recopilar datos sobre su uso del Panel.",
    "informationUseTitle": "3. Cómo usamos su información",
    "informationUseListProvide": "Para proporcionar y administrar el Panel y sus servicios.",
    "informationUseListProcess": "Para procesar sus respuestas a encuestas y ganancias de recompensas.",
    "informationUseListCommunicate": "Para comunicarnos con usted sobre su cuenta y encuestas.",
    "informationUseListTailor": "Para adaptar las invitaciones a encuestas y el contenido a sus intereses y preferencias.",
    "informationUseListConduct": "Para realizar investigaciones y análisis para mejorar nuestros servicios.",
    "informationUseConsent": "Con su consentimiento, podemos utilizar su información de contacto para enviarle materiales promocionales, actualizaciones y boletines informativos sobre Hubsite Social y nuestros socios. Puede optar por no recibir estas comunicaciones en cualquier momento.",
    "dataSharingTitle": "4. Intercambio y divulgación de datos",
    "dataSharingService": "Podemos compartir sus datos con proveedores de servicios externos de confianza que nos ayudan a operar el Panel, realizar encuestas y proporcionar recompensas. Estos terceros están contractualmente obligados a proteger sus datos y utilizarlos solo para los fines acordados.",
    "dataSharingLegal": "También podemos divulgar su información si así lo requiere la ley o en respuesta a solicitudes válidas de las autoridades públicas (por ejemplo, citaciones u órdenes judiciales). En caso de fusión, adquisición o cualquier otra forma de transferencia comercial, su información personal puede ser transferida a la entidad adquirente. Le notificaremos dichos cambios.",
    "dataSecurityTitle": "5. Seguridad de los datos",
    "dataSecurityMeasures": "Implementamos medidas de seguridad estándar de la industria para proteger su información personal del acceso no autorizado, la divulgación, la alteración y la destrucción. Esto incluye cifrado, controles de acceso y servidores seguros.",
    "dataSecurityGuarantee": "Si bien nos esforzamos por proteger su información, ningún método de transmisión por Internet o almacenamiento electrónico es completamente seguro. No podemos garantizar una seguridad absoluta, pero tomaremos todas las medidas razonables para proteger sus datos.",
    "dataRetentionTitle": "6. Retención de datos",
    "dataRetentionText": "Retenemos su información personal durante el tiempo que sea necesario para cumplir con los fines para los que fue recopilada, para cumplir con las obligaciones legales o para resolver disputas. También podemos retener datos anónimos para fines de investigación y análisis.",
    "yourRightsTitle": "7. Sus derechos",
    "yourRightsListAccess": "Tiene derecho a acceder, actualizar o corregir su información personal en poder de Hubsite Social.",
    "yourRightsListDelete": "Puede solicitar la eliminación de su información personal. Procesaremos dichas solicitudes de acuerdo con las leyes y regulaciones aplicables.",
    "yourRightsListOptOut": "Puede optar por no recibir comunicaciones promocionales siguiendo las instrucciones proporcionadas en dichas comunicaciones o actualizando sus preferencias de comunicación en la configuración de su cuenta.",
    "changesPolicyTitle": "8. Cambios en la Política de Privacidad",
    "changesPolicyUpdate": "Podemos actualizar esta Política de Privacidad de vez en cuando para reflejar cambios en nuestras prácticas o requisitos legales. Le notificaremos los cambios significativos publicando la política actualizada en el sitio web del Panel o a través de otros medios apropiados.",
    "changesPolicyAccept": "Su uso continuo del Panel después de cualquier cambio en esta Política de Privacidad constituye su aceptación de los términos revisados.",
    "contactUsTitle": "9. Contáctenos",
    "contactUsText": "Si tiene alguna pregunta o inquietud acerca de esta Política de Privacidad o nuestras prácticas de datos, por favor contáctenos en:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "Correo electrónico:",
    "contactUsPhone": "Teléfono:",
    "contactUsAddress": "A-46, Noida, Sector 2, Uttar Pradesh, India"
  }