{
    "title": "Política de Recompensas",
    "section1.title": "1. Introducción",
    "section1.content": "Esta Política de Recompensas describe los términos y condiciones bajo los cuales se ganan, canjean y gestionan las recompensas para los participantes de Hubsite Social (\"el Panel\"). Al participar en el Panel, aceptas cumplir con esta Política de Recompensas.",
    "section2.title": "2. Ganar Recompensas",
    "section2.eligibility.title": "2..1 Elegibilidad para Recompensas:",
    "section2.eligibility.content": "Las recompensas se ganan por participar en encuestas y otras actividades según lo especificado por Hubsite Social. La elegibilidad para las recompensas se determina en función de tu participación activa y el cumplimiento de los Términos y Condiciones del Panel.",
    "section2.types.title": "2.2 Tipos de Recompensas:",
    "section2.types.content": "Hubsite Social ofrece varios tipos de recompensas, que pueden incluir puntos, tarjetas de regalo, equivalentes en efectivo u otros incentivos. Las recompensas específicas disponibles y sus valores correspondientes se detallarán en las invitaciones individuales a la encuesta o en las notificaciones de la cuenta.",
    "section2.accumulation.title": "2.3 Acumulación de Recompensas:",
    "section2.accumulation.content": "Las recompensas se acumulan en función de la realización de encuestas y otras actividades que califiquen. La tasa a la que se ganan las recompensas se especificará en cada invitación a la encuesta. Las recompensas acumuladas se reflejan en el saldo de tu cuenta.",
    "section3.title": "3. Canje de Recompensas",
    "section3.process.title": "3.1 Proceso de Canje:",
    "section3.process.content": "Las recompensas se pueden canjear a través del sistema de canje de recompensas designado del Panel. El proceso para canjear recompensas, incluidos los términos y condiciones aplicables, se proporcionará en los detalles de tu cuenta.",
    "section3.threshold.title": "3.2 Umbral Mínimo de Canje:",
    "section3.threshold.content": "Se puede aplicar un umbral mínimo para canjear recompensas. Debes cumplir con este umbral antes de que se puedan canjear las recompensas. El umbral mínimo de canje se especificará en la información de tu cuenta.",
    "section3.methods.title": "3.3 Métodos de Canje:",
    "section3.methods.content": "Hubsite Social puede ofrecer varias opciones de canje, como tarjetas de regalo, transferencias bancarias directas u otros métodos. Las opciones de canje disponibles y sus respectivos términos se describirán en los detalles de tu cuenta.",
    "section3.time.title": "3.4 Tiempo de Procesamiento:",
    "section3.time.content": "El tiempo de procesamiento para el canje de recompensas puede variar según el método de canje elegido. Hubsite Social proporcionará un tiempo de procesamiento estimado para cada opción de canje.",
    "section4.title": "4. Vencimiento y Pérdida de Recompensas",
    "section4.expiration.title": "4.1 Vencimiento de Recompensas:",
    "section4.expiration.content": "Las recompensas tienen un período de validez, después del cual vencerán si no se canjean. El período de vencimiento de las recompensas se especificará en los detalles de tu cuenta. Es tu responsabilidad canjear las recompensas dentro de este período para evitar su pérdida.",
    "section4.forfeiture.title": "4.2 Pérdida de Recompensas:",
    "section4.forfeiture.content": "Las recompensas pueden perderse bajo ciertas condiciones, incluyendo pero no limitado a:",
    "section4.forfeiture.list1": "Terminación o suspensión de tu cuenta debido a un incumplimiento de los Términos y Condiciones del Panel.",
    "section4.forfeiture.list2": "Inactividad durante un período específico como se describe en nuestra Política de Inactividad.",
    "section4.forfeiture.list3": "No canjear las recompensas dentro del período de validez especificado.",
    "section5.title": "5. Estado de la Cuenta y Recompensas",
    "section5.active.title": "5.1 Cuentas Activas:",
    "section5.active.content": "Para mantener la elegibilidad para las recompensas, tu cuenta debe estar activa y en buen estado. Una cuenta activa es aquella en la que participas regularmente en encuestas y cumples con los Términos y Condiciones del Panel.",
    "section5.inactive.title": "5.2 Cuentas Inactivas:",
    "section5.inactive.content": "Las cuentas que permanezcan inactivas durante un período especificado en nuestra Política de Inactividad pueden perder las recompensas acumuladas."
  }