{
    "termsAndConditions": "Términos y Condiciones",
    "introduction": "1. Introducción",
    "welcomeToHubsiteSocial": "Bienvenido a Hubsite Social (\"el Panel\"). Al acceder o utilizar nuestros servicios, usted acepta cumplir y estar sujeto a los siguientes Términos y Condiciones (\"Términos\"). Estos Términos constituyen un acuerdo legal entre usted y Hubsite Social. Si no acepta estos Términos, debe abstenerse de utilizar el Panel o cualquiera de nuestros servicios.",
    "eligibility": "2. Elegibilidad",
    "ageRequirement": "2.1 Requisito de edad: Para ser elegible para participar en el Panel, debe tener al menos 18 años de edad. Al completar el proceso de registro, usted afirma que cumple con este requisito de edad.",
    "residency": "2.2 Residencia: Debe ser residente de un país donde el Panel esté operativo. La participación no está permitida donde lo prohíba la ley.",
    "accuracyOfInformation": "2.3 Exactitud de la información: Se le exige que proporcione información precisa, actual y completa durante el registro y que actualice esta información según sea necesario. Cualquier intento de proporcionar información falsa o tergiversar su identidad puede resultar en la terminación de su cuenta.",
    "registrationAndAccountManagement": "3. Registro y Administración de la Cuenta",
    "registrationProcess": "3.1 Proceso de registro: Para unirse al Panel, debe completar el proceso de registro proporcionando información veraz y precisa. Se le puede pedir que verifique su dirección de correo electrónico o que proporcione información adicional como parte del registro.",
    "accountResponsibility": "3.2 Responsabilidad de la cuenta: Usted es responsable de mantener la confidencialidad de sus credenciales de cuenta, incluyendo su contraseña. Usted acepta notificar a Hubsite Social inmediatamente de cualquier uso no autorizado de su cuenta o cualquier violación de seguridad. Hubsite Social no será responsable de ninguna pérdida o daño que surja de su incumplimiento de esta responsabilidad.",
    "prohibitionOfMultipleAccounts": "3.3 Prohibición de Cuentas Múltiples: La creación de cuentas múltiples o el registro bajo diferentes direcciones de correo electrónico o identidades está prohibido. Las violaciones pueden resultar en la terminación de todas las cuentas relacionadas.",
    "terminationOfAccount": "3.4 Terminación de la Cuenta: Hubsite Social se reserva el derecho de suspender o terminar su cuenta a su discreción, sin previo aviso, por cualquier incumplimiento de estos Términos o sospecha de actividad fraudulenta. Tras la terminación, cualquier recompensa o incentivo acumulado será confiscado.",
    "participationInSurveys": "4. Participación en Encuestas",
    "surveyInvitations": "4.1 Invitaciones a Encuestas: Como miembro del Panel, usted puede recibir invitaciones para participar en encuestas basadas en su perfil. Hubsite Social no garantiza un número mínimo de invitaciones a encuestas.",
    "accuracyOfSurveyResponses": "4.2 Exactitud de las Respuestas de la Encuesta: Usted acepta proporcionar respuestas honestas, precisas y reflexivas a las encuestas. Las respuestas que sean inconsistentes, incompletas o que sugieran falta de atención pueden ser descalificadas, y su cuenta puede estar sujeta a revisión.",
    "confidentialityOfSurveyContent": "4.3 Confidencialidad del Contenido de la Encuesta: Todo el contenido y los materiales relacionados con las encuestas son confidenciales. Usted acepta no divulgar, compartir o distribuir dicho contenido o materiales a terceros sin el consentimiento explícito por escrito de Hubsite Social.",
    "integrityOfSurveys": "4.4 Integridad de las Encuestas: Usted no debe participar en actividades que comprometan la integridad del proceso de la encuesta, incluyendo pero no limitado al uso de bots, scripts o métodos automatizados para completar encuestas.",
    "incentivesAndRewards": "5. Incentivos y Recompensas",
    "earningRewards": "5.1 Ganar Recompensas: La participación en encuestas puede resultar en la obtención de recompensas, puntos u otros incentivos como se detalla en las invitaciones a la encuesta. El tipo y la cantidad de recompensas son determinados únicamente por Hubsite Social y pueden cambiar sin previo aviso.",
    "redemptionOfRewards": "5.2 Canje de Recompensas: Las recompensas se pueden canjear de acuerdo con los términos especificados en su cuenta. Hubsite Social se reserva el derecho de modificar, suspender o discontinuar el programa de recompensas en cualquier momento. El canje está sujeto a disponibilidad y puede requerir el cumplimiento de criterios específicos, como la actividad mínima de la cuenta.",
    "expirationOfRewards": "5.3 Expiración de las Recompensas: Las recompensas pueden tener una fecha de expiración. Si no se canjean dentro del tiempo estipulado, expirarán y se perderán.",
    "forfeitureOfRewards": "5.4 Pérdida de Recompensas: Si su cuenta es terminada o suspendida debido a un incumplimiento de estos Términos o permanece inactiva durante un período especificado en nuestra Política de Inactividad, usted puede perder cualquier recompensa acumulada sin previo aviso.",
    "privacyPolicy": "6. Política de Privacidad",
    "dataCollection": "6.1 Recopilación de Datos: Hubsite Social recopila y procesa datos personales de acuerdo con nuestra Política de Privacidad. Al aceptar estos Términos, usted también da su consentimiento a nuestras prácticas de datos como se describe en la Política de Privacidad.",
    "useOfData": "6.2 Uso de Datos: Sus datos personales se utilizan para personalizar las invitaciones a las encuestas, mejorar nuestros servicios y para fines de investigación de mercado. Los datos agregados y anonimizados pueden utilizarse para fines de investigación y análisis.",
    "intellectualProperty": "7. Propiedad Intelectual",
    "allContentSurveysAndMaterials": "Todo el contenido, las encuestas y los materiales proporcionados a través del Panel son propiedad intelectual de Hubsite Social o sus licenciantes."
  }