{
    "privacyPolicyTitle": "Datenschutzrichtlinie",
    "introductionTitle": "1. Einführung",
    "introductionText": "Hubsite Social („das Panel“) verpflichtet sich, Ihre Privatsphäre zu schützen und die Sicherheit Ihrer persönlichen Daten zu gewährleisten. Diese Datenschutzrichtlinie erläutert, wie wir Ihre Daten erfassen, verwenden, offenlegen und schützen, wenn Sie unsere Dienste nutzen. Durch den Zugriff auf oder die Nutzung des Panels stimmen Sie den in dieser Datenschutzrichtlinie beschriebenen Praktiken zu.",
    "informationCollectTitle": "2. Von uns erfasste Informationen",
    "informationCollectDirect": "Wir erfassen personenbezogene Daten, die Sie direkt angeben, wie z. B.:",
    "informationCollectListName": "Name",
    "informationCollectListEmail": "E-Mail-Adresse",
    "informationCollectListPostal": "Postanschrift",
    "informationCollectListPhone": "Telefonnummer",
    "informationCollectListDemographic": "Demografische Informationen (z. B. Alter, Geschlecht, Beruf)",
    "informationCollectSurvey": "Wir erfassen auch Antworten auf Umfragen und andere Aktivitäten, die über das Panel durchgeführt werden, einschließlich Ihrer Meinungen, Präferenzen und anderer Daten im Zusammenhang mit den Umfragen.",
    "informationCollectUsage": "Darüber hinaus erfassen wir Nutzungsdaten wie Ihre IP-Adresse, Browsertyp und -version, Geräteinformationen, besuchte Seiten, auf dem Panel verbrachte Zeit und verweisende Website. Cookies und ähnliche Tracking-Technologien werden verwendet, um Ihre Erfahrung zu verbessern und Daten über Ihre Nutzung des Panels zu sammeln.",
    "informationUseTitle": "3. Wie wir Ihre Informationen verwenden",
    "informationUseListProvide": "Um das Panel und seine Dienste bereitzustellen und zu verwalten.",
    "informationUseListProcess": "Um Ihre Umfrageantworten und Prämieneinnahmen zu verarbeiten.",
    "informationUseListCommunicate": "Um mit Ihnen über Ihr Konto und Umfragen zu kommunizieren.",
    "informationUseListTailor": "Um Umfrageeinladungen und -inhalte an Ihre Interessen und Präferenzen anzupassen.",
    "informationUseListConduct": "Um Forschung und Analysen zur Verbesserung unserer Dienste durchzuführen.",
    "informationUseConsent": "Mit Ihrer Zustimmung können wir Ihre Kontaktinformationen verwenden, um Werbematerialien, Updates und Newsletter über Hubsite Social und unsere Partner zu senden. Sie können diese Mitteilungen jederzeit abbestellen.",
    "dataSharingTitle": "4. Datenweitergabe und Offenlegung",
    "dataSharingService": "Wir können Ihre Daten an vertrauenswürdige Drittanbieter weitergeben, die uns beim Betrieb des Panels, bei der Durchführung von Umfragen und bei der Bereitstellung von Prämien unterstützen. Diese Drittanbieter sind vertraglich verpflichtet, Ihre Daten zu schützen und sie nur für die vereinbarten Zwecke zu verwenden.",
    "dataSharingLegal": "Wir können Ihre Daten auch offenlegen, wenn dies gesetzlich vorgeschrieben ist oder als Reaktion auf berechtigte Anfragen von Behörden (z. B. Vorladungen oder Gerichtsbeschlüsse). Im Falle einer Fusion, Übernahme oder einer anderen Form der Geschäftsübertragung können Ihre persönlichen Daten an das übernehmende Unternehmen übertragen werden. Wir werden Sie über solche Änderungen informieren.",
    "dataSecurityTitle": "5. Datensicherheit",
    "dataSecurityMeasures": "Wir setzen branchenübliche Sicherheitsmaßnahmen ein, um Ihre persönlichen Daten vor unbefugtem Zugriff, Offenlegung, Änderung und Zerstörung zu schützen. Dazu gehören Verschlüsselung, Zugriffskontrollen und sichere Server.",
    "dataSecurityGuarantee": "Obwohl wir uns bemühen, Ihre Daten zu schützen, ist keine Methode der Übertragung über das Internet oder der elektronischen Speicherung völlig sicher. Wir können die absolute Sicherheit nicht garantieren, werden aber alle angemessenen Maßnahmen ergreifen, um Ihre Daten zu schützen.",
    "dataRetentionTitle": "6. Datenaufbewahrung",
    "dataRetentionText": "Wir speichern Ihre persönlichen Daten so lange, wie es zur Erfüllung der Zwecke, für die sie erhoben wurden, zur Erfüllung gesetzlicher Verpflichtungen oder zur Beilegung von Streitigkeiten erforderlich ist. Wir können anonymisierte Daten auch für Forschungs- und Analysezwecke aufbewahren.",
    "yourRightsTitle": "7. Ihre Rechte",
    "yourRightsListAccess": "Sie haben das Recht, auf Ihre von Hubsite Social gespeicherten personenbezogenen Daten zuzugreifen, diese zu aktualisieren oder zu korrigieren.",
    "yourRightsListDelete": "Sie können die Löschung Ihrer personenbezogenen Daten verlangen. Wir werden solche Anträge in Übereinstimmung mit den geltenden Gesetzen und Vorschriften bearbeiten.",
    "yourRightsListOptOut": "Sie können den Erhalt von Werbemitteilungen ablehnen, indem Sie den Anweisungen in diesen Mitteilungen folgen oder Ihre Kommunikationseinstellungen in Ihren Kontoeinstellungen aktualisieren.",
    "changesPolicyTitle": "8. Änderungen der Datenschutzrichtlinie",
    "changesPolicyUpdate": "Wir können diese Datenschutzrichtlinie von Zeit zu Zeit aktualisieren, um Änderungen unserer Praktiken oder gesetzlichen Anforderungen widerzuspiegeln. Wir werden Sie über wesentliche Änderungen informieren, indem wir die aktualisierte Richtlinie auf der Panel-Website oder auf andere geeignete Weise veröffentlichen.",
    "changesPolicyAccept": "Ihre fortgesetzte Nutzung des Panels nach Änderungen dieser Datenschutzrichtlinie stellt Ihre Zustimmung zu den überarbeiteten Bedingungen dar.",
    "contactUsTitle": "9. Kontaktieren Sie uns",
    "contactUsText": "Wenn Sie Fragen oder Bedenken bezüglich dieser Datenschutzrichtlinie oder unserer Datenpraktiken haben, kontaktieren Sie uns bitte unter:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "E-Mail:",
    "contactUsPhone": "Telefon:",
    "contactUsAddress": "A-46, Noida, Sektor 2, Uttar Pradesh, Indien"
  }