{
    "title": "Prämienrichtlinie",
    "section1.title": "1. Einführung",
    "section1.content": "Diese Prämienrichtlinie legt die Bedingungen fest, unter denen Prämien für Teilnehmer von Hubsite Social („das Panel“) verdient, eingelöst und verwaltet werden. Durch die Teilnahme am Panel erklären Sie sich mit dieser Prämienrichtlinie einverstanden.",
    "section2.title": "2. Prämien verdienen",
    "section2.eligibility.title": "2.1 Prämienberechtigung:",
    "section2.eligibility.content": "Prämien werden durch die Teilnahme an Umfragen und anderen Aktivitäten gemäß den Vorgaben von Hubsite Social verdient. Die Berechtigung für Prämien richtet sich nach Ihrer aktiven Teilnahme und der Einhaltung der Allgemeinen Geschäftsbedingungen des Panels.",
    "section2.types.title": "2.2 Arten von Prämien:",
    "section2.types.content": "Hubsite Social bietet verschiedene Arten von Prämien an, zu denen Punkte, Geschenkkarten, Barwerte oder andere Anreize gehören können. Die verfügbaren spezifischen Prämien und ihre entsprechenden Werte werden in den einzelnen Umfrageeinladungen oder Kontobenachrichtigungen aufgeführt.",
    "section2.accumulation.title": "2.3 Prämienansammlung:",
    "section2.accumulation.content": "Prämien werden basierend auf dem Abschluss von Umfragen und anderen qualifizierenden Aktivitäten gesammelt. Die Rate, mit der Prämien verdient werden, wird in jeder Umfrageeinladung angegeben. Gesammelte Prämien werden in Ihrem Kontostand ausgewiesen.",
    "section3.title": "3. Einlösung von Prämien",
    "section3.process.title": "3.1 Einlösungsprozess:",
    "section3.process.content": "Prämien können über das dafür vorgesehene Prämieneinlösungssystem des Panels eingelöst werden. Der Prozess für das Einlösen von Prämien, einschließlich aller geltenden Bedingungen, wird in Ihren Kontodetails angegeben.",
    "section3.threshold.title": "3.2 Mindesteinlöseschwelle:",
    "section3.threshold.content": "Für das Einlösen von Prämien kann eine Mindestschwelle gelten. Sie müssen diese Schwelle erreichen, bevor Prämien eingelöst werden können. Die Mindesteinlöseschwelle wird in Ihren Kontoinformationen angegeben.",
    "section3.methods.title": "3.3 Einlösungsmethoden:",
    "section3.methods.content": "Hubsite Social kann verschiedene Einlösungsoptionen anbieten, wie z. B. Geschenkkarten, direkte Banküberweisungen oder andere Methoden. Die verfügbaren Einlösungsoptionen und die jeweiligen Bedingungen werden in Ihren Kontodetails aufgeführt.",
    "section3.time.title": "3.4 Bearbeitungszeit:",
    "section3.time.content": "Die Bearbeitungszeit für die Prämieneinlösung kann je nach gewählter Einlösungsmethode variieren. Hubsite Social wird für jede Einlösungsoption eine geschätzte Bearbeitungszeit angeben.",
    "section4.title": "4. Verfall und Verwirkung von Prämien",
    "section4.expiration.title": "4.1 Verfall von Prämien:",
    "section4.expiration.content": "Prämien haben eine Gültigkeitsdauer, nach deren Ablauf sie verfallen, wenn sie nicht eingelöst werden. Die Verfallsdauer für Prämien wird in Ihren Kontodetails angegeben. Es liegt in Ihrer Verantwortung, Prämien innerhalb dieses Zeitraums einzulösen, um einen Verfall zu vermeiden.",
    "section4.forfeiture.title": "4.2 Verwirkung von Prämien:",
    "section4.forfeiture.content": "Prämien können unter bestimmten Bedingungen verfallen, einschließlich, aber nicht beschränkt auf:",
    "section4.forfeiture.list1": "Beendigung oder Sperrung Ihres Kontos aufgrund eines Verstoßes gegen die Allgemeinen Geschäftsbedingungen des Panels.",
    "section4.forfeiture.list2": "Inaktivität für einen bestimmten Zeitraum gemäß unserer Inaktivitätsrichtlinie.",
    "section4.forfeiture.list3": "Nichteinlösung von Prämien innerhalb des angegebenen Gültigkeitszeitraums.",
    "section5.title": "5. Kontostatus und Prämien",
    "section5.active.title": "5.1 Aktive Konten:",
    "section5.active.content": "Um die Berechtigung für Prämien aufrechtzuerhalten, muss Ihr Konto aktiv und in gutem Zustand sein. Ein aktives Konto ist ein Konto, auf dem Sie regelmäßig an Umfragen teilnehmen und die Allgemeinen Geschäftsbedingungen des Panels einhalten.",
    "section5.inactive.title": "5.2 Inaktive Konten:",
    "section5.inactive.content": "Konten, die für einen in unserer Inaktivitätsrichtlinie angegebenen Zeitraum inaktiv bleiben, können angesammelte Prämien verlieren."
  }