{
    "termsAndConditions": "Nutzungsbedingungen",
    "introduction": "1. Einleitung",
    "welcomeToHubsiteSocial": "Willkommen bei Hubsite Social (\"das Panel\"). Durch den Zugriff auf oder die Nutzung unserer Dienste erklären Sie sich damit einverstanden, die folgenden Nutzungsbedingungen (\"Bedingungen\") einzuhalten und an diese gebunden zu sein. Diese Bedingungen stellen eine rechtliche Vereinbarung zwischen Ihnen und Hubsite Social dar. Wenn Sie diese Bedingungen nicht akzeptieren, dürfen Sie das Panel oder unsere Dienste nicht nutzen.",
    "eligibility": "2. Teilnahmeberechtigung",
    "ageRequirement": "2.1 Altersvoraussetzung: Um zur Teilnahme am Panel berechtigt zu sein, müssen Sie mindestens 18 Jahre alt sein. Mit Abschluss des Registrierungsprozesses bestätigen Sie, dass Sie diese Altersvoraussetzung erfüllen.",
    "residency": "2.2 Wohnsitz: Sie müssen in einem Land ansässig sein, in dem das Panel betrieben wird. Die Teilnahme ist dort nicht gestattet, wo sie gesetzlich verboten ist.",
    "accuracyOfInformation": "2.3 Richtigkeit der Informationen: Sie sind verpflichtet, bei der Registrierung genaue, aktuelle und vollständige Informationen anzugeben und diese Informationen bei Bedarf zu aktualisieren. Jeder Versuch, falsche Informationen anzugeben oder Ihre Identität falsch darzustellen, kann zur Kündigung Ihres Kontos führen.",
    "registrationAndAccountManagement": "3. Registrierung und Kontoverwaltung",
    "registrationProcess": "3.1 Registrierungsprozess: Um dem Panel beizutreten, müssen Sie den Registrierungsprozess abschließen, indem Sie wahrheitsgemäße und genaue Informationen angeben. Sie werden möglicherweise aufgefordert, Ihre E-Mail-Adresse zu bestätigen oder im Rahmen der Registrierung zusätzliche Informationen anzugeben.",
    "accountResponsibility": "3.2 Kontoverantwortung: Sie sind verantwortlich für die Wahrung der Vertraulichkeit Ihrer Kontoanmeldedaten, einschließlich Ihres Passworts. Sie erklären sich damit einverstanden, Hubsite Social unverzüglich über jede unbefugte Nutzung Ihres Kontos oder jeden Sicherheitsverstoß zu informieren. Hubsite Social haftet nicht für Verluste oder Schäden, die sich aus Ihrer Nichterfüllung dieser Verantwortung ergeben.",
    "prohibitionOfMultipleAccounts": "3.3 Verbot mehrerer Konten: Die Erstellung mehrerer Konten oder die Registrierung unter verschiedenen E-Mail-Adressen oder Identitäten ist untersagt. Verstöße können zur Kündigung aller damit verbundenen Konten führen.",
    "terminationOfAccount": "3.4 Kündigung des Kontos: Hubsite Social behält sich das Recht vor, Ihr Konto nach eigenem Ermessen ohne vorherige Ankündigung zu sperren oder zu kündigen, wenn Sie gegen diese Bedingungen verstoßen oder ein Betrugsverdacht besteht. Bei Kündigung verfallen alle aufgelaufenen Prämien oder Anreize.",
    "participationInSurveys": "4. Teilnahme an Umfragen",
    "surveyInvitations": "4.1 Umfrageeinladungen: Als Mitglied des Panels erhalten Sie möglicherweise Einladungen zur Teilnahme an Umfragen, die auf Ihrem Profil basieren. Hubsite Social garantiert keine Mindestanzahl an Umfrageeinladungen.",
    "accuracyOfSurveyResponses": "4.2 Richtigkeit der Umfrageantworten: Sie erklären sich damit einverstanden, ehrliche, genaue und durchdachte Antworten auf Umfragen zu geben. Antworten, die inkonsistent, unvollständig oder auf Nachlässigkeit hindeuten, können disqualifiziert werden, und Ihr Konto kann überprüft werden.",
    "confidentialityOfSurveyContent": "4.3 Vertraulichkeit von Umfrageinhalten: Alle Inhalte und Materialien im Zusammenhang mit Umfragen sind vertraulich. Sie erklären sich damit einverstanden, diese Inhalte oder Materialien ohne ausdrückliche schriftliche Zustimmung von Hubsite Social nicht an Dritte weiterzugeben, weiterzugeben oder zu verteilen.",
    "integrityOfSurveys": "4.4 Integrität von Umfragen: Sie dürfen sich nicht an Aktivitäten beteiligen, die die Integrität des Umfrageprozesses beeinträchtigen, einschließlich, aber nicht beschränkt auf die Verwendung von Bots, Skripten oder automatisierten Methoden zur Durchführung von Umfragen.",
    "incentivesAndRewards": "5. Anreize und Belohnungen",
    "earningRewards": "5.1 Prämien verdienen: Die Teilnahme an Umfragen kann zur Erlangung von Prämien, Punkten oder anderen Anreizen führen, wie in den Umfrageeinladungen详述. Art und Höhe der Prämien werden ausschließlich von Hubsite Social festgelegt und können sich ohne Vorankündigung ändern.",
    "redemptionOfRewards": "5.2 Einlösung von Prämien: Prämien können gemäß den in Ihrem Konto angegebenen Bedingungen eingelöst werden. Hubsite Social behält sich das Recht vor, das Prämienprogramm jederzeit zu ändern, auszusetzen oder einzustellen. Die Einlösung hängt von der Verfügbarkeit ab und kann die Erfüllung bestimmter Kriterien, wie z. B. einer Mindestkontoaktivität, erfordern.",
    "expirationOfRewards": "5.3 Ablauf von Prämien: Prämien können ein Ablaufdatum haben. Wenn sie nicht innerhalb der festgelegten Zeit eingelöst werden, verfallen sie und werden verwirkt.",
    "forfeitureOfRewards": "5.4 Verfall von Prämien: Wenn Ihr Konto aufgrund eines Verstoßes gegen diese Bedingungen gekündigt oder gesperrt wird oder für einen in unseren Richtlinien für Inaktivität angegebenen Zeitraum inaktiv bleibt, können Sie alle angesammelten Prämien ohne vorherige Ankündigung verlieren.",
    "privacyPolicy": "6. Datenschutzrichtlinie",
    "dataCollection": "6.1 Datenerhebung: Hubsite Social erhebt und verarbeitet personenbezogene Daten in Übereinstimmung mit unserer Datenschutzrichtlinie. Durch die Zustimmung zu diesen Bedingungen stimmen Sie auch unseren Datenpraktiken zu, wie sie in der Datenschutzrichtlinie beschrieben sind.",
    "useOfData": "6.2 Verwendung von Daten: Ihre personenbezogenen Daten werden verwendet, um Umfrageeinladungen anzupassen, unsere Dienste zu verbessern und für Marktforschungszwecke. Aggregierte und anonymisierte Daten können für Forschungs- und Analysezwecke verwendet werden.",
    "intellectualProperty": "7. Geistiges Eigentum",
    "allContentSurveysAndMaterials": "Alle Inhalte, Umfragen und Materialien, die über das Panel bereitgestellt werden, sind geistiges Eigentum von Hubsite Social oder seinen Lizenzgebern."
  }