{
    "privacyPolicyTitle": "Privacybeleid",
    "introductionTitle": "1. Inleiding",
    "introductionText": "Hubsite Social (\"het Panel\") is toegewijd aan het beschermen van uw privacy en het waarborgen van de veiligheid van uw persoonlijke gegevens. Dit Privacybeleid legt uit hoe we uw gegevens verzamelen, gebruiken, openbaar maken en beveiligen wanneer u onze diensten gebruikt. Door het Panel te openen of te gebruiken, stemt u in met de praktijken die in dit Privacybeleid worden beschreven.",
    "informationCollectTitle": "2. Informatie die we verzamelen",
    "informationCollectDirect": "We verzamelen persoonlijke informatie die u rechtstreeks verstrekt, zoals:",
    "informationCollectListName": "Naam",
    "informationCollectListEmail": "E-mailadres",
    "informationCollectListPostal": "Postadres",
    "informationCollectListPhone": "Telefoonnummer",
    "informationCollectListDemographic": "Demografische informatie (bijv. leeftijd, geslacht, beroep)",
    "informationCollectSurvey": "We verzamelen ook antwoorden op enquêtes en andere activiteiten die via het Panel worden uitgevoerd, inclusief uw meningen, voorkeuren en andere gegevens met betrekking tot de enquêtes.",
    "informationCollectUsage": "Daarnaast verzamelen we gebruiksgegevens, zoals uw IP-adres, browsertype en -versie, apparaatinformatie, bezochte pagina's, tijd doorgebracht op het Panel en verwijzende website. Cookies en vergelijkbare trackingtechnologieën worden gebruikt om uw ervaring te verbeteren en gegevens te verzamelen over uw gebruik van het Panel.",
    "informationUseTitle": "3. Hoe we uw informatie gebruiken",
    "informationUseListProvide": "Om het Panel en zijn diensten te leveren en te beheren.",
    "informationUseListProcess": "Om uw antwoorden op enquêtes en beloningsinkomsten te verwerken.",
    "informationUseListCommunicate": "Om met u te communiceren over uw account en enquêtes.",
    "informationUseListTailor": "Om enquête-uitnodigingen en inhoud af te stemmen op uw interesses en voorkeuren.",
    "informationUseListConduct": "Om onderzoek en analyses uit te voeren om onze diensten te verbeteren.",
    "informationUseConsent": "Met uw toestemming kunnen we uw contactgegevens gebruiken om promotiemateriaal, updates en nieuwsbrieven over Hubsite Social en onze partners te sturen. U kunt zich op elk gewenst moment afmelden voor deze communicatie.",
    "dataSharingTitle": "4. Gegevens delen en openbaar maken",
    "dataSharingService": "We kunnen uw gegevens delen met vertrouwde externe serviceproviders die ons helpen bij het beheren van het Panel, het uitvoeren van enquêtes en het verstrekken van beloningen. Deze derde partijen zijn contractueel verplicht om uw gegevens te beschermen en deze alleen te gebruiken voor de overeengekomen doeleinden.",
    "dataSharingLegal": "We kunnen uw informatie ook openbaar maken als dit wettelijk vereist is of als reactie op geldige verzoeken van overheidsinstanties (bijv. dagvaardingen of gerechtelijke bevelen). In het geval van een fusie, overname of enige andere vorm van bedrijfsoverdracht, kunnen uw persoonlijke gegevens worden overgedragen aan de overnemende entiteit. We zullen u op de hoogte stellen van dergelijke wijzigingen.",
    "dataSecurityTitle": "5. Gegevensbeveiliging",
    "dataSecurityMeasures": "We implementeren beveiligingsmaatregelen die voldoen aan de industrienormen om uw persoonlijke gegevens te beschermen tegen ongeoorloofde toegang, openbaarmaking, wijziging en vernietiging. Dit omvat encryptie, toegangscontroles en beveiligde servers.",
    "dataSecurityGuarantee": "Hoewel we ernaar streven uw informatie te beschermen, is geen enkele methode van verzending via internet of elektronische opslag volledig veilig. We kunnen geen absolute veiligheid garanderen, maar zullen alle redelijke maatregelen nemen om uw gegevens te beschermen.",
    "dataRetentionTitle": "6. Gegevensbewaring",
    "dataRetentionText": "We bewaren uw persoonlijke gegevens zolang als nodig is om de doeleinden te vervullen waarvoor ze zijn verzameld, om te voldoen aan wettelijke verplichtingen of om geschillen op te lossen. We kunnen geanonimiseerde gegevens ook bewaren voor onderzoeks- en analysedoeleinden.",
    "yourRightsTitle": "7. Uw rechten",
    "yourRightsListAccess": "U hebt het recht op toegang tot, actualisering of correctie van uw persoonlijke gegevens die door Hubsite Social worden bewaard.",
    "yourRightsListDelete": "U kunt verzoeken om verwijdering van uw persoonlijke gegevens. We zullen dergelijke verzoeken verwerken in overeenstemming met de toepasselijke wet- en regelgeving.",
    "yourRightsListOptOut": "U kunt zich afmelden voor het ontvangen van promotiemateriaal door de instructies in die communicatie te volgen of door uw communicatievoorkeuren in uw accountinstellingen bij te werken.",
    "changesPolicyTitle": "8. Wijzigingen in het Privacybeleid",
    "changesPolicyUpdate": "We kunnen dit Privacybeleid van tijd tot tijd bijwerken om wijzigingen in onze praktijken of wettelijke vereisten weer te geven. We zullen u op de hoogte stellen van belangrijke wijzigingen door het bijgewerkte beleid op de Panel-website te publiceren of via andere passende middelen.",
    "changesPolicyAccept": "Uw voortgezet gebruik van het Panel na eventuele wijzigingen in dit Privacybeleid vormt uw acceptatie van de herziene voorwaarden.",
    "contactUsTitle": "9. Neem contact met ons op",
    "contactUsText": "Als u vragen of opmerkingen heeft over dit Privacybeleid of onze gegevenspraktijken, neem dan contact met ons op via:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "E-mail:",
    "contactUsPhone": "Telefoon:",
    "contactUsAddress": "A-46, Noida, Sector 2, Uttar Pradesh, India"
  }