{
    "title": "Beloningsbeleid",
    "section1.title": "1. Inleiding",
    "section1.content": "Dit Beloningsbeleid beschrijft de voorwaarden waaronder beloningen worden verdiend, ingewisseld en beheerd voor deelnemers van Hubsite Social (\"het Panel\"). Door deel te nemen aan het Panel, stemt u ermee in om dit Beloningsbeleid na te leven.",
    "section2.title": "2. Beloningen verdienen",
    "section2.eligibility.title": "2.1 Beloningsgeschiktheid:",
    "section2.eligibility.content": "Beloningen worden verdiend door deel te nemen aan enquêtes en andere activiteiten zoals gespecificeerd door Hubsite Social. De geschiktheid voor beloningen wordt bepaald op basis van uw actieve deelname en naleving van de Algemene Voorwaarden van het Panel.",
    "section2.types.title": "2.2 Soorten Beloningen:",
    "section2.types.content": "Hubsite Social biedt verschillende soorten beloningen, waaronder punten, cadeaubonnen, geldelijke equivalenten of andere incentives. De specifieke beschikbare beloningen en hun bijbehorende waarden worden详述 in individuele enquête-uitnodigingen of accountmeldingen.",
    "section2.accumulation.title": "2.3 Beloningsaccumulatie:",
    "section2.accumulation.content": "Beloningen worden vergaard op basis van het voltooien van enquêtes en andere kwalificerende activiteiten. Het tarief waarmee beloningen worden verdiend, wordt gespecificeerd in elke enquête-uitnodiging. Vergaarde beloningen worden weergegeven in uw accountsaldo.",
    "section3.title": "3. Inwisselen van Beloningen",
    "section3.process.title": "3.1 Inwisselproces:",
    "section3.process.content": "Beloningen kunnen worden ingewisseld via het daarvoor bestemde beloningsinwisselsysteem van het Panel. Het proces voor het inwisselen van beloningen, inclusief alle toepasselijke voorwaarden, wordt verstrekt in uw accountgegevens.",
    "section3.threshold.title": "3.2 Minimum Inwisseldrempel:",
    "section3.threshold.content": "Er kan een minimumdrempel gelden voor het inwisselen van beloningen. U moet aan deze drempel voldoen voordat beloningen kunnen worden ingewisseld. De minimum inwisseldrempel wordt gespecificeerd in uw accountinformatie.",
    "section3.methods.title": "3.3 Inwisselmethoden:",
    "section3.methods.content": "Hubsite Social kan verschillende inwisselopties aanbieden, zoals cadeaubonnen, directe bankoverschrijvingen of andere methoden. De beschikbare inwisselopties en hun respectieve voorwaarden worden uiteengezet in uw accountgegevens.",
    "section3.time.title": "3.4 Verwerkingstijd:",
    "section3.time.content": "De verwerkingstijd voor het inwisselen van beloningen kan variëren, afhankelijk van de gekozen inwisselmethode. Hubsite Social zal voor elke inwisseloptie een geschatte verwerkingstijd opgeven.",
    "section4.title": "4. Vervallen en Verbeuren van Beloningen",
    "section4.expiration.title": "4.1 Vervallen van Beloningen:",
    "section4.expiration.content": "Beloningen hebben een geldigheidsperiode, waarna ze vervallen als ze niet worden ingewisseld. De vervalperiode voor beloningen wordt gespecificeerd in uw accountgegevens. Het is uw verantwoordelijkheid om beloningen binnen deze periode in te wisselen om verbeuring te voorkomen.",
    "section4.forfeiture.title": "4.2 Verbeuren van Beloningen:",
    "section4.forfeiture.content": "Beloningen kunnen onder bepaalde voorwaarden worden verbeurd, waaronder maar niet beperkt tot:",
    "section4.forfeiture.list1": "Beëindiging of schorsing van uw account als gevolg van een schending van de Algemene Voorwaarden van het Panel.",
    "section4.forfeiture.list2": "Inactiviteit gedurende een bepaalde periode zoals uiteengezet in ons Inactiviteitsbeleid.",
    "section4.forfeiture.list3": "Het niet inwisselen van beloningen binnen de gespecificeerde geldigheidsperiode.",
    "section5.title": "5. Accountstatus en Beloningen",
    "section5.active.title": "5.1 Actieve Accounts:",
    "section5.active.content": "Om in aanmerking te blijven komen voor beloningen, moet uw account actief en in goede staat zijn. Een actief account is een account waar u regelmatig deelneemt aan enquêtes en zich houdt aan de Algemene Voorwaarden van het Panel.",
    "section5.inactive.title": "5.2 Inactieve Accounts:",
    "section5.inactive.content": "Accounts die gedurende een periode die is gespecificeerd in ons Inactiviteitsbeleid inactief blijven, kunnen vergaarde beloningen verliezen."
  }
  