{
    "termsAndConditions": "Algemene voorwaarden",
    "introduction": "1. Inleiding",
    "welcomeToHubsiteSocial": "Welkom bij Hubsite Social (\"het Panel\"). Door onze diensten te openen of te gebruiken, stemt u ermee in zich te houden aan de volgende Algemene Voorwaarden (\"Voorwaarden\") en hieraan gebonden te zijn. Deze Voorwaarden vormen een juridische overeenkomst tussen u en Hubsite Social. Als u deze Voorwaarden niet accepteert, moet u afzien van het gebruik van het Panel of een van onze diensten.",
    "eligibility": "2. Geschiktheid",
    "ageRequirement": "2.1 Leeftijdsvereiste: Om in aanmerking te komen voor deelname aan het Panel, moet u minstens 18 jaar oud zijn. Door het registratieproces te voltooien, bevestigt u dat u aan deze leeftijdseis voldoet.",
    "residency": "2.2 Verblijf: U moet inwoner zijn van een land waar het Panel actief is. Deelname is niet toegestaan waar dit wettelijk verboden is.",
    "accuracyOfInformation": "2.3 Nauwkeurigheid van informatie: U bent verplicht om tijdens de registratie accurate, actuele en volledige informatie te verstrekken en deze informatie indien nodig bij te werken. Elke poging om valse informatie te verstrekken of uw identiteit verkeerd voor te stellen, kan leiden tot beëindiging van uw account.",
    "registrationAndAccountManagement": "3. Registratie en accountbeheer",
    "registrationProcess": "3.1 Registratieproces: Om lid te worden van het Panel, moet u het registratieproces voltooien door waarheidsgetrouwe en accurate informatie te verstrekken. U kunt worden gevraagd om uw e-mailadres te verifiëren of om aanvullende informatie te verstrekken als onderdeel van de registratie.",
    "accountResponsibility": "3.2 Accountverantwoordelijkheid: U bent verantwoordelijk voor het handhaven van de vertrouwelijkheid van uw accountgegevens, inclusief uw wachtwoord. U stemt ermee in Hubsite Social onmiddellijk op de hoogte te stellen van elk ongeoorloofd gebruik van uw account of enige inbreuk op de beveiliging. Hubsite Social is niet aansprakelijk voor enig verlies of schade die voortvloeit uit het niet nakomen van deze verantwoordelijkheid.",
    "prohibitionOfMultipleAccounts": "3.3 Verbod op meerdere accounts: Het aanmaken van meerdere accounts of registratie onder verschillende e-mailadressen of identiteiten is verboden. Schendingen kunnen leiden tot de beëindiging van alle gerelateerde accounts.",
    "terminationOfAccount": "3.4 Beëindiging van het account: Hubsite Social behoudt zich het recht voor om uw account naar eigen goeddunken, zonder voorafgaande kennisgeving, op te schorten of te beëindigen in geval van een schending van deze Voorwaarden of een vermoeden van frauduleuze activiteiten. Bij beëindiging vervallen alle opgebouwde beloningen of incentives.",
    "participationInSurveys": "4. Deelname aan enquêtes",
    "surveyInvitations": "4.1 Enquête-uitnodigingen: Als lid van het Panel kunt u uitnodigingen ontvangen om deel te nemen aan enquêtes op basis van uw profiel. Hubsite Social garandeert geen minimum aantal enquête-uitnodigingen.",
    "accuracyOfSurveyResponses": "4.2 Nauwkeurigheid van enquêteantwoorden: U stemt ermee in om eerlijke, accurate en doordachte antwoorden op enquêtes te geven. Antwoorden die inconsistent, onvolledig zijn of blijk geven van onoplettendheid kunnen worden gediskwalificeerd en uw account kan worden beoordeeld.",
    "confidentialityOfSurveyContent": "4.3 Vertrouwelijkheid van de inhoud van de enquête: Alle inhoud en materialen met betrekking tot enquêtes zijn vertrouwelijk. U stemt ermee in om dergelijke inhoud of materialen niet bekend te maken, te delen of te verspreiden aan derden zonder uitdrukkelijke schriftelijke toestemming van Hubsite Social.",
    "integrityOfSurveys": "4.4 Integriteit van enquêtes: U mag niet deelnemen aan activiteiten die de integriteit van het enquêteproces in gevaar brengen, inclusief maar niet beperkt tot het gebruik van bots, scripts of geautomatiseerde methoden om enquêtes in te vullen.",
    "incentivesAndRewards": "5. Incentives en beloningen",
    "earningRewards": "5.1 Beloningen verdienen: Deelname aan enquêtes kan resulteren in het verdienen van beloningen, punten of andere incentives zoals详述 in de enquête-uitnodigingen. Het type en de hoeveelheid beloningen worden uitsluitend bepaald door Hubsite Social en kunnen zonder voorafgaande kennisgeving worden gewijzigd.",
    "redemptionOfRewards": "5.2 Inwisselen van beloningen: Beloningen kunnen worden ingewisseld volgens de voorwaarden die in uw account zijn gespecificeerd. Hubsite Social behoudt zich het recht voor om het beloningsprogramma op elk moment te wijzigen, op te schorten of stop te zetten. Inwisseling is afhankelijk van beschikbaarheid en vereist mogelijk het voldoen aan specifieke criteria, zoals minimale accountactiviteit.",
    "expirationOfRewards": "5.3 Vervallen van beloningen: Beloningen kunnen een vervaldatum hebben. Indien niet ingewisseld binnen de gestelde termijn, vervallen ze en worden ze verbeurd.",
    "forfeitureOfRewards": "5.4 Verbeurdverklaring van beloningen: Als uw account wordt beëindigd of opgeschort vanwege een schending van deze Voorwaarden of gedurende een periode die is gespecificeerd in ons Inactiviteitsbeleid inactief blijft, kunt u zonder voorafgaande kennisgeving alle verzamelde beloningen verliezen.",
    "privacyPolicy": "6. Privacybeleid",
    "dataCollection": "6.1 Gegevensverzameling: Hubsite Social verzamelt en verwerkt persoonlijke gegevens in overeenstemming met ons Privacybeleid. Door akkoord te gaan met deze Voorwaarden, stemt u ook in met onze gegevenspraktijken zoals beschreven in het Privacybeleid.",
    "useOfData": "6.2 Gebruik van gegevens: Uw persoonlijke gegevens worden gebruikt om enquête-uitnodigingen aan te passen, onze diensten te verbeteren en voor marktonderzoeksdoeleinden. Geaggregeerde en geanonimiseerde gegevens kunnen worden gebruikt voor onderzoeks- en analysedoeleinden.",
    "intellectualProperty": "7. Intellectueel eigendom",
    "allContentSurveysAndMaterials": "Alle inhoud, enquêtes en materialen die via het Panel worden verstrekt, zijn het intellectuele eigendom van Hubsite Social of haar licentiegevers."
  }