{
    "heading": "Hoe Hubsite Social Betaalde Enquêtes Werken",
    "title": "Krijg toegang tot Hubsite Social in 5 eenvoudige stappen",
    "description": "Maak je klaar om lid te worden van de Hubsite Social community! Volg deze vijf eenvoudige stappen om je account in te stellen, je profiel te voltooien en deel te nemen aan boeiende enquêtes. Deel je inzichten, beïnvloed de markt en verdien geweldige beloningen—allemaal in slechts een paar klikken!",
    "signup": {
        "img": "Aanmeldillustratie",
        "heading": "1. Aanmelden",
        "description": "Ontgrendel een wereld aan kansen door je vandaag nog bij onze community aan te sluiten! Als lid krijg je de kans om je gedachten te delen, toonaangevende merken te beïnvloeden en beloningen te verdienen voor je waardevolle inzichten. Het is snel en eenvoudig—meld je aan en laat je stem tellen!"
    },
    "profile": {
        "img": "Gebruikersavatar",
        "heading": "2. Voltooi je profiel",
        "description": "Vul je profiel in om je ervaring te verbeteren en ervoor te zorgen dat je gepersonaliseerde enquêtekansen ontvangt die zijn afgestemd op jouw interesses. Deze informatie helpt ons je te verbinden met enquêtes die echt bij je passen, waardoor je feedback nog impactvoller wordt!"
    },
    "onboarding": {
        "img": "Aanmeldillustratie",
        "heading": "3. Rond je onboarding vragenlijst af",
        "description": "Neem even de tijd om je onboarding vragenlijst in te vullen, zodat we je interesses en voorkeuren beter kunnen begrijpen. Dit helpt ons je te verbinden met relevante enquêtes die aansluiten bij je ervaringen, zodat je deelname zowel plezierig als impactvol is!"
    },
    "start": {
        "img": "Gebruikersavatar",
        "heading": "4. Start met het invullen van enquêtes",
        "description": "Duik in een verscheidenheid aan boeiende enquêtes waar jouw mening telt. Door je inzichten te delen, beïnvloed je niet alleen de producten en diensten waarin je geïnteresseerd bent, maar verdien je ook geweldige beloningen met elke enquête die je invult!"
    },
    "rewards": {
        "img": "Aanmeldillustratie",
        "heading": "5. Claim je beloningen",
        "description": "Geniet van de beloningen die je hebt verdiend door je waardevolle inzichten te delen! Van cadeaubonnen tot exclusieve kortingen, je deelname levert tastbare voordelen op. Verken je opties en vier je impact op de markt!"
    }
}
