{
    "privacyPolicyTitle": "Informativa sulla privacy",
    "introductionTitle": "1. Introduzione",
    "introductionText": "Hubsite Social (\"il Panel\") si impegna a proteggere la tua privacy e a garantire la sicurezza delle tue informazioni personali. Questa Informativa sulla privacy spiega come raccogliamo, utilizziamo, divulghiamo e salvaguardiamo i tuoi dati quando utilizzi i nostri servizi. Accedendo o utilizzando il Panel, acconsenti alle pratiche descritte in questa Informativa sulla privacy.",
    "informationCollectTitle": "2. Informazioni che raccogliamo",
    "informationCollectDirect": "Raccogliamo informazioni personali che fornisci direttamente, come:",
    "informationCollectListName": "Nome",
    "informationCollectListEmail": "Indirizzo email",
    "informationCollectListPostal": "Indirizzo postale",
    "informationCollectListPhone": "Numero di telefono",
    "informationCollectListDemographic": "Informazioni demografiche (ad es. età, sesso, professione)",
    "informationCollectSurvey": "Raccogliamo anche le risposte ai sondaggi e altre attività condotte attraverso il Panel, incluse le tue opinioni, preferenze e altri dati relativi ai sondaggi.",
    "informationCollectUsage": "Inoltre, raccogliamo dati di utilizzo, come il tuo indirizzo IP, il tipo e la versione del browser, le informazioni sul dispositivo, le pagine visitate, il tempo trascorso sul Panel e il sito web di riferimento. I cookie e tecnologie di tracciamento simili vengono utilizzati per migliorare la tua esperienza e raccogliere dati sul tuo utilizzo del Panel.",
    "informationUseTitle": "3. Come utilizziamo le tue informazioni",
    "informationUseListProvide": "Per fornire e gestire il Panel e i suoi servizi.",
    "informationUseListProcess": "Per elaborare le risposte ai sondaggi e i guadagni dei premi.",
    "informationUseListCommunicate": "Per comunicare con te in merito al tuo account e ai sondaggi.",
    "informationUseListTailor": "Per adattare gli inviti ai sondaggi e i contenuti ai tuoi interessi e preferenze.",
    "informationUseListConduct": "Per condurre ricerche e analisi per migliorare i nostri servizi.",
    "informationUseConsent": "Con il tuo consenso, possiamo utilizzare le tue informazioni di contatto per inviarti materiali promozionali, aggiornamenti e newsletter su Hubsite Social e i nostri partner. Puoi rinunciare a queste comunicazioni in qualsiasi momento.",
    "dataSharingTitle": "4. Condivisione e divulgazione dei dati",
    "dataSharingService": "Possiamo condividere i tuoi dati con fornitori di servizi terzi di fiducia che ci assistono nella gestione del Panel, nella conduzione di sondaggi e nella fornitura di premi. Queste terze parti sono contrattualmente obbligate a proteggere i tuoi dati e a utilizzarli solo per gli scopi concordati.",
    "dataSharingLegal": "Possiamo anche divulgare le tue informazioni se richiesto dalla legge o in risposta a richieste valide da parte delle autorità pubbliche (ad es. citazioni o ordini del tribunale). In caso di fusione, acquisizione o qualsiasi altra forma di trasferimento aziendale, le tue informazioni personali possono essere trasferite all'entità acquirente. Ti informeremo di tali modifiche.",
    "dataSecurityTitle": "5. Sicurezza dei dati",
    "dataSecurityMeasures": "Implementiamo misure di sicurezza standard del settore per proteggere le tue informazioni personali da accessi non autorizzati, divulgazione, alterazione e distruzione. Ciò include crittografia, controlli di accesso e server sicuri.",
    "dataSecurityGuarantee": "Sebbene ci impegniamo a proteggere le tue informazioni, nessun metodo di trasmissione su Internet o archiviazione elettronica è completamente sicuro. Non possiamo garantire la sicurezza assoluta, ma prenderemo tutte le misure ragionevoli per proteggere i tuoi dati.",
    "dataRetentionTitle": "6. Conservazione dei dati",
    "dataRetentionText": "Conserviamo le tue informazioni personali per il tempo necessario a soddisfare le finalità per le quali sono state raccolte, per adempiere agli obblighi legali o per risolvere controversie. Possiamo anche conservare dati anonimi per scopi di ricerca e analisi.",
    "yourRightsTitle": "7. I tuoi diritti",
    "yourRightsListAccess": "Hai il diritto di accedere, aggiornare o correggere le tue informazioni personali in possesso di Hubsite Social.",
    "yourRightsListDelete": "Puoi richiedere la cancellazione delle tue informazioni personali. Elaboreremo tali richieste in conformità con le leggi e i regolamenti applicabili.",
    "yourRightsListOptOut": "Puoi rinunciare alla ricezione di comunicazioni promozionali seguendo le istruzioni fornite in tali comunicazioni o aggiornando le tue preferenze di comunicazione nelle impostazioni del tuo account.",
    "changesPolicyTitle": "8. Modifiche all'Informativa sulla privacy",
    "changesPolicyUpdate": "Possiamo aggiornare periodicamente questa Informativa sulla privacy per riflettere le modifiche alle nostre pratiche o ai requisiti legali. Ti informeremo di modifiche significative pubblicando l'informativa aggiornata sul sito web del Panel o attraverso altri mezzi appropriati.",
    "changesPolicyAccept": "Il tuo continuo utilizzo del Panel a seguito di eventuali modifiche alla presente Informativa sulla privacy costituisce l'accettazione dei termini rivisti.",
    "contactUsTitle": "9. Contattaci",
    "contactUsText": "In caso di domande o dubbi sulla presente Informativa sulla privacy o sulle nostre pratiche relative ai dati, contattaci all'indirizzo:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "Email:",
    "contactUsPhone": "Telefono:",
    "contactUsAddress": "A-46, Noida, Settore 2, Uttar Pradesh, India"
  }