{
    "title": "Politica dei Premi",
    "section1.title": "1. Introduzione",
    "section1.content": "Questa Politica dei Premi delinea i termini e le condizioni in base ai quali i premi vengono guadagnati, riscattati e gestiti per i partecipanti di Hubsite Social (\"il Panel\"). Partecipando al Panel, accetti di rispettare questa Politica dei Premi.",
    "section2.title": "2. Guadagnare Premi",
    "section2.eligibility.title": "2.1 Idoneità ai Premi:",
    "section2.eligibility.content": "I premi si guadagnano partecipando a sondaggi e altre attività specificate da Hubsite Social. L'idoneità ai premi è determinata in base alla tua partecipazione attiva e al rispetto dei Termini e Condizioni del Panel.",
    "section2.types.title": "2.2 Tipi di Premi:",
    "section2.types.content": "Hubsite Social offre vari tipi di premi, che possono includere punti, buoni regalo, equivalenti in denaro o altri incentivi. I premi specifici disponibili e i loro valori corrispondenti saranno dettagliati nei singoli inviti ai sondaggi o nelle notifiche dell'account.",
    "section2.accumulation.title": "2.3 Accumulo di Premi:",
    "section2.accumulation.content": "I premi si accumulano in base al completamento di sondaggi e altre attività qualificanti. Il tasso al quale si guadagnano i premi sarà specificato in ogni invito al sondaggio. I premi accumulati si riflettono nel saldo del tuo account.",
    "section3.title": "3. Riscatto dei Premi",
    "section3.process.title": "3.1 Processo di Riscatto:",
    "section3.process.content": "I premi possono essere riscattati tramite il sistema di riscatto dei premi designato del Panel. Il processo per riscattare i premi, inclusi eventuali termini e condizioni applicabili, sarà fornito nei dettagli del tuo account.",
    "section3.threshold.title": "3.2 Soglia Minima di Riscatto:",
    "section3.threshold.content": "Per riscattare i premi potrebbe essere applicata una soglia minima. Devi raggiungere questa soglia prima che i premi possano essere riscattati. La soglia minima di riscatto sarà specificata nelle informazioni del tuo account.",
    "section3.methods.title": "3.3 Metodi di Riscatto:",
    "section3.methods.content": "Hubsite Social può offrire varie opzioni di riscatto, come buoni regalo, trasferimenti bancari diretti o altri metodi. Le opzioni di riscatto disponibili e i relativi termini saranno descritti nei dettagli del tuo account.",
    "section3.time.title": "3.4 Tempo di Elaborazione:",
    "section3.time.content": "Il tempo di elaborazione per il riscatto dei premi può variare a seconda del metodo di riscatto scelto. Hubsite Social fornirà un tempo di elaborazione stimato per ciascuna opzione di riscatto.",
    "section4.title": "4. Scadenza e Decadenza dei Premi",
    "section4.expiration.title": "4.1 Scadenza dei Premi:",
    "section4.expiration.content": "I premi hanno un periodo di validità, dopo il quale scadranno se non vengono riscattati. Il periodo di scadenza dei premi sarà specificato nei dettagli del tuo account. È tua responsabilità riscattare i premi entro questo periodo per evitare la decadenza.",
    "section4.forfeiture.title": "4.2 Decadenza dei Premi:",
    "section4.forfeiture.content": "I premi possono decadere in determinate condizioni, tra cui, a titolo esemplificativo ma non esaustivo:",
    "section4.forfeiture.list1": "Cessazione o sospensione del tuo account a causa di una violazione dei Termini e Condizioni del Panel.",
    "section4.forfeiture.list2": "Inattività per un periodo specificato come indicato nella nostra Politica di Inattività.",
    "section4.forfeiture.list3": "Mancato riscatto dei premi entro il periodo di validità specificato.",
    "section5.title": "5. Stato dell'Account e Premi",
    "section5.active.title": "5.1 Account Attivi:",
    "section5.active.content": "Per mantenere l'idoneità ai premi, il tuo account deve essere attivo e in regola. Un account attivo è un account in cui partecipi regolarmente ai sondaggi e rispetti i Termini e Condizioni del Panel.",
    "section5.inactive.title": "5.2 Account Inattivi:",
    "section5.inactive.content": "Gli account che rimangono inattivi per un periodo specificato nella nostra Politica di Inattività possono perdere i premi accumulati."
  }