{
    "termsAndConditions": "Termini e Condizioni",
    "introduction": "1. Introduzione",
    "welcomeToHubsiteSocial": "Benvenuto in Hubsite Social (\"il Panel\"). Accedendo o utilizzando i nostri servizi, l'utente accetta di rispettare ed essere vincolato dai seguenti Termini e Condizioni (\"Termini\"). I presenti Termini costituiscono un accordo legale tra l'utente e Hubsite Social. Se non si accettano i presenti Termini, è necessario astenersi dall'utilizzare il Panel o uno qualsiasi dei nostri servizi.",
    "eligibility": "2. Ammissibilità",
    "ageRequirement": "2.1 Requisito di età: per essere ammessi a partecipare al Panel, è necessario avere almeno 18 anni di età. Completando la procedura di registrazione, l'utente afferma di soddisfare questo requisito di età.",
    "residency": "2.2 Residenza: è necessario essere residenti in un paese in cui il Panel è operativo. La partecipazione non è consentita ove proibito dalla legge.",
    "accuracyOfInformation": "2.3 Accuratezza delle informazioni: è necessario fornire informazioni accurate, aggiornate e complete durante la registrazione e aggiornare tali informazioni se necessario. Qualsiasi tentativo di fornire informazioni false o travisare la propria identità può comportare la chiusura dell'account.",
    "registrationAndAccountManagement": "3. Registrazione e gestione dell'account",
    "registrationProcess": "3.1 Procedura di registrazione: per aderire al Panel, è necessario completare la procedura di registrazione fornendo informazioni veritiere e accurate. Può essere richiesto di verificare il proprio indirizzo e-mail o di fornire ulteriori informazioni come parte della registrazione.",
    "accountResponsibility": "3.2 Responsabilità dell'account: l'utente è responsabile del mantenimento della riservatezza delle credenziali del proprio account, inclusa la password. L'utente accetta di informare immediatamente Hubsite Social di qualsiasi utilizzo non autorizzato del proprio account o di qualsiasi violazione della sicurezza. Hubsite Social non sarà responsabile per eventuali perdite o danni derivanti dal mancato adempimento di tale responsabilità da parte dell'utente.",
    "prohibitionOfMultipleAccounts": "3.3 Divieto di account multipli: è vietata la creazione di account multipli o la registrazione con diversi indirizzi e-mail o identità. Le violazioni possono comportare la chiusura di tutti gli account correlati.",
    "terminationOfAccount": "3.4 Chiusura dell'account: Hubsite Social si riserva il diritto di sospendere o chiudere l'account dell'utente a propria discrezione, senza preavviso, per qualsiasi violazione dei presenti Termini o sospetto di attività fraudolenta. In caso di chiusura, eventuali premi o incentivi maturati saranno persi.",
    "participationInSurveys": "4. Partecipazione ai sondaggi",
    "surveyInvitations": "4.1 Inviti ai sondaggi: in qualità di membro del Panel, l'utente può ricevere inviti a partecipare a sondaggi basati sul proprio profilo. Hubsite Social non garantisce un numero minimo di inviti ai sondaggi.",
    "accuracyOfSurveyResponses": "4.2 Accuratezza delle risposte ai sondaggi: l'utente accetta di fornire risposte oneste, accurate e ponderate ai sondaggi. Le risposte inconsistenti, incomplete o che suggeriscono disattenzione possono essere squalificate e l'account dell'utente può essere soggetto a revisione.",
    "confidentialityOfSurveyContent": "4.3 Riservatezza del contenuto dei sondaggi: tutti i contenuti e i materiali relativi ai sondaggi sono riservati. L'utente accetta di non divulgare, condividere o distribuire tali contenuti o materiali a terzi senza l'esplicito consenso scritto di Hubsite Social.",
    "integrityOfSurveys": "4.4 Integrità dei sondaggi: l'utente non deve impegnarsi in attività che compromettano l'integrità del processo di sondaggio, incluso ma non limitato all'uso di bot, script o metodi automatizzati per completare i sondaggi.",
    "incentivesAndRewards": "5. Incentivi e premi",
    "earningRewards": "5.1 Guadagno di premi: la partecipazione ai sondaggi può comportare guadagni di premi, punti o altri incentivi, come详述ato negli inviti ai sondaggi. Il tipo e l'importo dei premi sono determinati esclusivamente da Hubsite Social e possono cambiare senza preavviso.",
    "redemptionOfRewards": "5.2 Riscatto dei premi: i premi possono essere riscattati secondo i termini specificati nel proprio account. Hubsite Social si riserva il diritto di modificare, sospendere o interrompere il programma di premi in qualsiasi momento. Il riscatto è soggetto a disponibilità e può richiedere il rispetto di criteri specifici, come l'attività minima dell'account.",
    "expirationOfRewards": "5.3 Scadenza dei premi: i premi possono avere una data di scadenza. Se non vengono riscattati entro il tempo stabilito, scadono e vengono persi.",
    "forfeitureOfRewards": "5.4 Decadenza dei premi: se il proprio account viene chiuso o sospeso a causa di una violazione dei presenti Termini o rimane inattivo per un periodo specificato nella nostra Politica di inattività, l'utente può perdere eventuali premi accumulati senza preavviso.",
    "privacyPolicy": "6. Informativa sulla privacy",
    "dataCollection": "6.1 Raccolta dati: Hubsite Social raccoglie ed elabora i dati personali in conformità con la nostra Informativa sulla privacy. Accettando i presenti Termini, l'utente acconsente anche alle nostre pratiche sui dati come descritto nell'Informativa sulla privacy.",
    "useOfData": "6.2 Utilizzo dei dati: i dati personali dell'utente vengono utilizzati per personalizzare gli inviti ai sondaggi, migliorare i nostri servizi e per scopi di ricerca di mercato. I dati aggregati e anonimizzati possono essere utilizzati per scopi di ricerca e analisi.",
    "intellectualProperty": "7. Proprietà intellettuale",
    "allContentSurveysAndMaterials": "Tutti i contenuti, i sondaggi e i materiali forniti tramite il Panel sono di proprietà intellettuale di Hubsite Social o dei suoi licenziatari."
  }
  