{
    "heading": "Come funzionano i sondaggi retribuiti di Hubsite Social",
    "title": "Accedi a Hubsite Social in 5 semplici passaggi",
    "description": "Preparati a unirti alla comunità di Hubsite Social! Segui questi cinque semplici passaggi per impostare il tuo account, completare il tuo profilo e iniziare a partecipare a sondaggi coinvolgenti. Condividi le tue opinioni, influenza il mercato e guadagna entusiasmanti ricompense, tutto in pochi clic!",
    "signup": {
        "img": "Illustrazione di iscrizione",
        "heading": "1. Iscriviti",
        "description": "Sblocca un mondo di opportunità unendoti alla nostra comunità oggi stesso! Come membro, avrai la possibilità di condividere i tuoi pensieri, influenzare i principali marchi e guadagnare ricompense per le tue preziose intuizioni. È facile e veloce: iscriviti e fai sentire la tua voce!"
    },
    "profile": {
        "img": "Avatar utente",
        "heading": "2. Completa il tuo profilo",
        "description": "Compila il tuo profilo per migliorare la tua esperienza e assicurarti di ricevere opportunità di sondaggi personalizzate e adatte ai tuoi interessi. Queste informazioni ci aiutano a metterti in contatto con sondaggi che risuonano veramente con te, rendendo il tuo feedback ancora più incisivo!"
    },
    "onboarding": {
        "img": "Illustrazione di iscrizione",
        "heading": "3. Completa il tuo questionario di onboarding",
        "description": "Prenditi qualche istante per completare il tuo questionario di onboarding, consentendoci di comprendere meglio i tuoi interessi e le tue preferenze. Questo ci aiuterà a metterti in contatto con sondaggi pertinenti che si allineano alle tue esperienze, assicurando che la tua partecipazione sia piacevole e incisiva!"
    },
    "start": {
        "img": "Avatar utente",
        "heading": "4. Inizia a partecipare ai sondaggi",
        "description": "Partecipa a una varietà di sondaggi coinvolgenti in cui le tue opinioni contano. Condividendo le tue intuizioni, non solo influenzerai i prodotti e i servizi che ti interessano, ma guadagnerai anche entusiasmanti ricompense con ogni sondaggio che completi!"
    },
    "rewards": {
        "img": "Illustrazione di iscrizione",
        "heading": "5. Richiedi i tuoi premi",
        "description": "Goditi i premi che hai guadagnato condividendo le tue preziose intuizioni! Dalle carte regalo agli sconti esclusivi, la tua partecipazione porta vantaggi tangibili. Esplora le tue opzioni e celebra il tuo impatto sul mercato!"
    }
}