{
    "title": "Reward Policy",
    "section1.title": "1. Introduction",
    "section1.content": "This Reward Policy outlines the terms and conditions under which rewards are earned, redeemed, and managed for participants of Hubsite Social (\"the Panel\"). By participating in the Panel, you agree to comply with this Reward Policy.",
    "section2.title": "2. Earning Rewards",
    "section2.eligibility.title": "2.1 Reward Eligibility:",
    "section2.eligibility.content": "Rewards are earned by participating in surveys and other activities as specified by Hubsite Social. Eligibility for rewards is determined based on your active participation and adherence to the Panel's Terms and Conditions.",
    "section2.types.title": "2.2 Types of Rewards:",
    "section2.types.content": "Hubsite Social offers various types of rewards, which may include points, gift cards, cash equivalents, or other incentives. The specific rewards available and their corresponding values will be detailed in individual survey invitations or account notifications.",
    "section2.accumulation.title": "2.3 Reward Accumulation:",
    "section2.accumulation.content": "Rewards are accumulated based on the completion of surveys and other qualifying activities. The rate at which rewards are earned will be specified in each survey invitation. Accumulated rewards are reflected in your account balance.",
    "section3.title": "3. Redemption of Rewards",
    "section3.process.title": "3.1 Redemption Process:",
    "section3.process.content": "Rewards can be redeemed through the Panel’s designated reward redemption system. The process for redeeming rewards, including any applicable terms and conditions, will be provided in your account details.",
    "section3.threshold.title": "3.2 Minimum Redemption Threshold:",
    "section3.threshold.content": "A minimum threshold may apply for redeeming rewards. You must meet this threshold before rewards can be redeemed. The minimum redemption threshold will be specified in your account information.",
    "section3.methods.title": "3.3 Redemption Methods:",
    "section3.methods.content": "Hubsite Social may offer various redemption options, such as gift cards, direct bank transfers, or other methods. The available redemption options and their respective terms will be outlined in your account details.",
    "section3.time.title": "3.4 Processing Time:",
    "section3.time.content": "The processing time for reward redemption may vary depending on the redemption method chosen. Hubsite Social will provide an estimated processing time for each redemption option.",
    "section4.title": "4. Reward Expiration and Forfeiture",
    "section4.expiration.title": "4.1 Expiration of Rewards:",
    "section4.expiration.content": "Rewards have a validity period, after which they will expire if not redeemed. The expiration period for rewards will be specified in your account details. It is your responsibility to redeem rewards within this period to avoid forfeiture.",
    "section4.forfeiture.title": "4.2 Forfeiture of Rewards:",
    "section4.forfeiture.content": "Rewards may be forfeited under certain conditions, including but not limited to:",
    "section4.forfeiture.list1": "Termination or suspension of your account due to a breach of the Panel's Terms and Conditions.",
    "section4.forfeiture.list2": "Inactivity for a specified period as outlined in our Inactivity Policy.",
    "section4.forfeiture.list3": "Failure to redeem rewards within the specified validity period.",
    "section5.title": "5. Account Status and Rewards",
    "section5.active.title": "5.1 Active Accounts:",
    "section5.active.content": "To maintain eligibility for rewards, your account must be active and in good standing. An active account is one where you are regularly participating in surveys and adhering to the Panel's Terms and Conditions.",
    "section5.inactive.title": "5.2 Inactive Accounts:",
    "section5.inactive.content": "Accounts that remain inactive for a period specified in our Inactivity Policy may have accumulated rewards forfeited."
  }