{
    "heading": "How Hubsite Social Paid Surveys Work",
    "title": "Access Hubsite Social in 5 Simple Steps",
    "description": "Get ready to join the Hubsite Social community! Follow these five easy steps to set up your account, complete your profile, and start participating in engaging surveys. Share your insights, influence the marketplace, and earn exciting rewards—all in just a few clicks!",
    "signup": {
        "img": "Sign Up Illustration",
        "heading": "1. Sign Up",
        "description": "Unlock a world of opportunities by joining our community today! As a member, you'll have the chance to share your thoughts, influence leading brands, and earn rewards for your valuable insights. It’s quick and easy—sign up and make your voice count!"
    },
    "profile": {
        "img": "User Avatar",
        "heading": "2. Complete Your Profile",
        "description": "Fill out your profile to enhance your experience and ensure you receive personalized survey opportunities tailored to your interests. This information helps us connect you with surveys that truly resonate with you, making your feedback even more impactful!"
    },
    "onboarding": {
        "img": "Sign Up Illustration",
        "heading": "3. Finish Your Onboarding Questionnaire",
        "description": "Take a few moments to finish your onboarding questionnaire, allowing us to better understand your interests and preferences. This will help us connect you with relevant surveys that align with your experiences, ensuring your participation is both enjoyable and impactful!"
    },
    "start": {
        "img": "User Avatar",
        "heading": "4. Start Taking Surveys",
        "description": "Jump into a variety of engaging surveys where your opinions matter. By sharing your insights, you’ll not only influence the products and services that interest you but also earn exciting rewards with every survey you complete!"
    },
    "rewards": {
        "img": "Sign Up Illustration",
        "heading": "5. Claim Your Rewards",
        "description": "Enjoy the rewards you’ve earned by sharing your valuable insights! From gift cards to exclusive discounts, your participation brings tangible benefits. Explore your options and celebrate your impact on the marketplace!"
    }
}