{
    "privacyPolicyTitle": "Política de Privacidade",
    "introductionTitle": "1. Introdução",
    "introductionText": "A Hubsite Social (\"o Painel\") está comprometida em proteger sua privacidade e garantir a segurança de suas informações pessoais. Esta Política de Privacidade explica como coletamos, usamos, divulgamos e salvaguardamos seus dados quando você usa nossos serviços. Ao acessar ou usar o Painel, você concorda com as práticas descritas nesta Política de Privacidade.",
    "informationCollectTitle": "2. Informações que coletamos",
    "informationCollectDirect": "Coletamos informações pessoais que você fornece diretamente, como:",
    "informationCollectListName": "Nome",
    "informationCollectListEmail": "Endereço de e-mail",
    "informationCollectListPostal": "Endereço postal",
    "informationCollectListPhone": "Número de telefone",
    "informationCollectListDemographic": "Informações demográficas (por exemplo, idade, sexo, ocupação)",
    "informationCollectSurvey": "Também coletamos respostas a pesquisas e outras atividades realizadas por meio do Painel, incluindo suas opiniões, preferências e outros dados relacionados às pesquisas.",
    "informationCollectUsage": "Além disso, coletamos dados de uso, como seu endereço IP, tipo e versão do navegador, informações do dispositivo, páginas visitadas, tempo gasto no Painel e site de referência. Cookies e tecnologias de rastreamento semelhantes são usados para melhorar sua experiência e coletar dados sobre seu uso do Painel.",
    "informationUseTitle": "3. Como usamos suas informações",
    "informationUseListProvide": "Para fornecer e gerenciar o Painel e seus serviços.",
    "informationUseListProcess": "Para processar suas respostas à pesquisa e ganhos de recompensas.",
    "informationUseListCommunicate": "Para nos comunicarmos com você sobre sua conta e pesquisas.",
    "informationUseListTailor": "Para personalizar convites de pesquisa e conteúdo de acordo com seus interesses e preferências.",
    "informationUseListConduct": "Para conduzir pesquisas e análises para melhorar nossos serviços.",
    "informationUseConsent": "Com seu consentimento, podemos usar suas informações de contato para enviar materiais promocionais, atualizações e boletins informativos sobre a Hubsite Social e nossos parceiros. Você pode optar por não receber essas comunicações a qualquer momento.",
    "dataSharingTitle": "4. Compartilhamento e divulgação de dados",
    "dataSharingService": "Podemos compartilhar seus dados com provedores de serviços terceirizados confiáveis que nos ajudam a operar o Painel, conduzir pesquisas e fornecer recompensas. Esses terceiros são contratualmente obrigados a proteger seus dados e usá-los apenas para os fins acordados.",
    "dataSharingLegal": "Também podemos divulgar suas informações se exigido por lei ou em resposta a solicitações válidas de autoridades públicas (por exemplo, intimações ou ordens judiciais). No caso de uma fusão, aquisição ou qualquer outra forma de transferência de negócios, suas informações pessoais podem ser transferidas para a entidade adquirente. Notificaremos você sobre tais alterações.",
    "dataSecurityTitle": "5. Segurança de dados",
    "dataSecurityMeasures": "Implementamos medidas de segurança padrão do setor para proteger suas informações pessoais contra acesso não autorizado, divulgação, alteração e destruição. Isso inclui criptografia, controles de acesso e servidores seguros.",
    "dataSecurityGuarantee": "Embora nos esforcemos para proteger suas informações, nenhum método de transmissão pela Internet ou armazenamento eletrônico é completamente seguro. Não podemos garantir segurança absoluta, mas tomaremos todas as medidas razoáveis para proteger seus dados.",
    "dataRetentionTitle": "6. Retenção de dados",
    "dataRetentionText": "Retemos suas informações pessoais pelo tempo necessário para cumprir os propósitos para os quais foram coletadas, para cumprir obrigações legais ou para resolver disputas. Também podemos reter dados anônimos para fins de pesquisa e análise.",
    "yourRightsTitle": "7. Seus direitos",
    "yourRightsListAccess": "Você tem o direito de acessar, atualizar ou corrigir suas informações pessoais mantidas pela Hubsite Social.",
    "yourRightsListDelete": "Você pode solicitar a exclusão de suas informações pessoais. Processaremos tais solicitações de acordo com as leis e regulamentos aplicáveis.",
    "yourRightsListOptOut": "Você pode optar por não receber comunicações promocionais seguindo as instruções fornecidas nessas comunicações ou atualizando suas preferências de comunicação nas configurações de sua conta.",
    "changesPolicyTitle": "8. Alterações na Política de Privacidade",
    "changesPolicyUpdate": "Podemos atualizar esta Política de Privacidade de tempos em tempos para refletir mudanças em nossas práticas ou requisitos legais. Notificaremos você sobre mudanças significativas publicando a política atualizada no site do Painel ou por outros meios apropriados.",
    "changesPolicyAccept": "Seu uso contínuo do Painel após quaisquer alterações nesta Política de Privacidade constitui sua aceitação dos termos revisados.",
    "contactUsTitle": "9. Entre em contato conosco",
    "contactUsText": "Se você tiver alguma dúvida ou preocupação sobre esta Política de Privacidade ou nossas práticas de dados, entre em contato conosco em:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "E-mail:",
    "contactUsPhone": "Telefone:",
    "contactUsAddress": "A-46, Noida, Setor 2, Uttar Pradesh, Índia"
  }