{
    "title": "Política de Recompensas",
    "section1.title": "1. Introdução",
    "section1.content": "Esta Política de Recompensas descreve os termos e condições sob os quais as recompensas são ganhas, resgatadas e gerenciadas para os participantes do Hubsite Social (\"o Painel\"). Ao participar do Painel, você concorda em cumprir esta Política de Recompensas.",
    "section2.title": "2. Ganhando Recompensas",
    "section2.eligibility.title": "2.1 Elegibilidade para Recompensas:",
    "section2.eligibility.content": "As recompensas são ganhas ao participar de pesquisas e outras atividades, conforme especificado pelo Hubsite Social. A elegibilidade para recompensas é determinada com base em sua participação ativa e adesão aos Termos e Condições do Painel.",
    "section2.types.title": "2.2 Tipos de Recompensas:",
    "section2.types.content": "O Hubsite Social oferece vários tipos de recompensas, que podem incluir pontos, vales-presente, equivalentes em dinheiro ou outros incentivos. As recompensas específicas disponíveis e seus valores correspondentes serão detalhados nos convites individuais da pesquisa ou nas notificações da conta.",
    "section2.accumulation.title": "2.3 Acúmulo de Recompensas:",
    "section2.accumulation.content": "As recompensas são acumuladas com base na conclusão de pesquisas e outras atividades qualificadas. A taxa na qual as recompensas são ganhas será especificada em cada convite da pesquisa. As recompensas acumuladas são refletidas no saldo da sua conta.",
    "section3.title": "3. Resgate de Recompensas",
    "section3.process.title": "3.1 Processo de Resgate:",
    "section3.process.content": "As recompensas podem ser resgatadas através do sistema de resgate de recompensas designado do Painel. O processo para resgatar recompensas, incluindo quaisquer termos e condições aplicáveis, será fornecido nos detalhes da sua conta.",
    "section3.threshold.title": "3.2 Limite Mínimo de Resgate:",
    "section3.threshold.content": "Um limite mínimo pode ser aplicado ao resgate de recompensas. Você deve atingir esse limite antes que as recompensas possam ser resgatadas. O limite mínimo de resgate será especificado nas informações da sua conta.",
    "section3.methods.title": "3.3 Métodos de Resgate:",
    "section3.methods.content": "O Hubsite Social pode oferecer várias opções de resgate, como vales-presente, transferências bancárias diretas ou outros métodos. As opções de resgate disponíveis e seus respectivos termos serão описаны nos detalhes da sua conta.",
    "section3.time.title": "3.4 Tempo de Processamento:",
    "section3.time.content": "O tempo de processamento para o resgate de recompensas pode variar dependendo do método de resgate escolhido. O Hubsite Social fornecerá um tempo de processamento estimado para cada opção de resgate.",
    "section4.title": "4. Expiração e Perda de Recompensas",
    "section4.expiration.title": "4.1 Expiração de Recompensas:",
    "section4.expiration.content": "As recompensas têm um período de validade, após o qual expirarão se não forem resgatadas. O período de expiração das recompensas será especificado nos detalhes da sua conta. É sua responsabilidade resgatar as recompensas dentro desse período para evitar a perda.",
    "section4.forfeiture.title": "4.2 Perda de Recompensas:",
    "section4.forfeiture.content": "As recompensas podem ser perdidas sob certas condições, incluindo, entre outras:",
    "section4.forfeiture.list1": "Encerramento ou suspensão de sua conta devido a uma violação dos Termos e Condições do Painel.",
    "section4.forfeiture.list2": "Inatividade por um período especificado, conforme описано em nossa Política de Inatividade.",
    "section4.forfeiture.list3": "Não resgatar as recompensas dentro do período de validade especificado.",
    "section5.title": "5. Status da Conta e Recompensas",
    "section5.active.title": "5.1 Contas Ativas:",
    "section5.active.content": "Para manter a elegibilidade para recompensas, sua conta deve estar ativa e em boa situação. Uma conta ativa é aquela em que você participa regularmente de pesquisas e adere aos Termos e Condições do Painel.",
    "section5.inactive.title": "5.2 Contas Inativas:",
    "section5.inactive.content": "As contas que permanecerem inativas por um período especificado em nossa Política de Inatividade podem perder as recompensas acumuladas."
  }