{
    "termsAndConditions": "Termos e Condições",
    "introduction": "1. Introdução",
    "welcomeToHubsiteSocial": "Bem-vindo ao Hubsite Social (\"o Painel\"). Ao acessar ou utilizar os nossos serviços, você concorda em cumprir e estar vinculado aos seguintes Termos e Condições (\"Termos\"). Estes Termos constituem um acordo legal entre você e a Hubsite Social. Se você não aceitar estes Termos, deve abster-se de utilizar o Painel ou qualquer um dos nossos serviços.",
    "eligibility": "2. Elegibilidade",
    "ageRequirement": "2.1 Requisito de idade: Para ser elegível para participar do Painel, você deve ter pelo menos 18 anos de idade. Ao concluir o processo de registo, você afirma que satisfaz este requisito de idade.",
    "residency": "2.2 Residência: Você deve ser residente de um país onde o Painel esteja operacional. A participação não é permitida onde proibido por lei.",
    "accuracyOfInformation": "2.3 Precisão das informações: Você é obrigado a fornecer informações precisas, atuais e completas durante o registro e a atualizar estas informações conforme necessário. Qualquer tentativa de fornecer informações falsas ou deturpar a sua identidade pode resultar no encerramento da sua conta.",
    "registrationAndAccountManagement": "3. Registro e Gestão de Contas",
    "registrationProcess": "3.1 Processo de Registro: Para aderir ao Painel, você deve concluir o processo de registro, fornecendo informações verdadeiras e precisas. Pode ser solicitado que você verifique o seu endereço de e-mail ou forneça informações adicionais como parte do registro.",
    "accountResponsibility": "3.2 Responsabilidade da conta: Você é responsável por manter a confidencialidade das suas credenciais de conta, incluindo a sua senha. Você concorda em notificar a Hubsite Social imediatamente sobre qualquer uso não autorizado da sua conta ou qualquer violação de segurança. A Hubsite Social não será responsável por qualquer perda ou dano decorrente do seu incumprimento desta responsabilidade.",
    "prohibitionOfMultipleAccounts": "3.3 Proibição de Contas Múltiplas: A criação de contas múltiplas ou o registro sob diferentes endereços de e-mail ou identidades é proibida. Violações podem resultar no encerramento de todas as contas relacionadas.",
    "terminationOfAccount": "3.4 Encerramento da Conta: A Hubsite Social reserva-se o direito de suspender ou encerrar a sua conta, a seu exclusivo critério, sem aviso prévio, por qualquer violação destes Termos ou suspeita de atividade fraudulenta. Após o encerramento, quaisquer recompensas ou incentivos acumulados serão perdidos.",
    "participationInSurveys": "4. Participação em Inquéritos",
    "surveyInvitations": "4.1 Convites para Inquéritos: Como membro do Painel, você pode receber convites para participar em inquéritos com base no seu perfil. A Hubsite Social não garante um número mínimo de convites para inquéritos.",
    "accuracyOfSurveyResponses": "4.2 Precisão das Respostas ao Inquérito: Você concorda em fornecer respostas honestas, precisas e ponderadas aos inquéritos. Respostas inconsistentes, incompletas ou que sugiram desatenção podem ser desqualificadas, e a sua conta pode estar sujeita a revisão.",
    "confidentialityOfSurveyContent": "4.3 Confidencialidade do Conteúdo do Inquérito: Todo o conteúdo e materiais relacionados com inquéritos são confidenciais. Você concorda em não divulgar, partilhar ou distribuir qualquer conteúdo ou materiais deste tipo a terceiros sem o consentimento explícito por escrito da Hubsite Social.",
    "integrityOfSurveys": "4.4 Integridade dos Inquéritos: Você não deve se envolver em atividades que comprometam a integridade do processo de inquérito, incluindo, mas não se limitando ao uso de bots, scripts ou métodos automatizados para concluir inquéritos.",
    "incentivesAndRewards": "5. Incentivos e Recompensas",
    "earningRewards": "5.1 Ganhar Recompensas: A participação em inquéritos pode resultar no ganho de recompensas, pontos ou outros incentivos, conforme detalhado nos convites para inquéritos. O tipo e o montante das recompensas são determinados exclusivamente pela Hubsite Social e podem mudar sem aviso prévio.",
    "redemptionOfRewards": "5.2 Resgate de Recompensas: As recompensas podem ser resgatadas de acordo com os termos especificados na sua conta. A Hubsite Social reserva-se o direito de alterar, suspender ou descontinuar o programa de recompensas a qualquer momento. O resgate está sujeito à disponibilidade e pode exigir o cumprimento de critérios específicos, como atividade mínima da conta.",
    "expirationOfRewards": "5.3 Expiração de Recompensas: As recompensas podem ter uma data de expiração. Se não forem resgatadas dentro do tempo estipulado, irão expirar e serão perdidas.",
    "forfeitureOfRewards": "5.4 Perda de Recompensas: Se a sua conta for encerrada ou suspensa devido a uma violação destes Termos ou permanecer inativa por um período especificado na nossa Política de Inatividade, você poderá perder quaisquer recompensas acumuladas sem aviso prévio.",
    "privacyPolicy": "6. Política de Privacidade",
    "dataCollection": "6.1 Recolha de Dados: A Hubsite Social recolhe e processa dados pessoais de acordo com a nossa Política de Privacidade. Ao concordar com estes Termos, você também consente com as nossas práticas de dados, conforme descrito na Política de Privacidade.",
    "useOfData": "6.2 Uso de Dados: Os seus dados pessoais são utilizados para personalizar convites para inquéritos, melhorar os nossos serviços e para fins de pesquisa de mercado. Os dados agregados e anonimizados podem ser utilizados para fins de pesquisa e análise.",
    "intellectualProperty": "7. Propriedade Intelectual",
    "allContentSurveysAndMaterials": "Todo o conteúdo, inquéritos e materiais fornecidos através do Painel são propriedade intelectual da Hubsite Social ou dos seus licenciadores."
  }