{
    "privacyPolicyTitle": "นโยบายความเป็นส่วนตัว",
    "introductionTitle": "1. บทนำ",
    "introductionText": "Hubsite Social (\"แผงควบคุม\") มุ่งมั่นที่จะปกป้องความเป็นส่วนตัวของคุณและรับรองความปลอดภัยของข้อมูลส่วนบุคคลของคุณ นโยบายความเป็นส่วนตัวนี้อธิบายว่าเราเก็บรวบรวม ใช้ เปิดเผย และปกป้องข้อมูลของคุณอย่างไรเมื่อคุณใช้บริการของเรา การเข้าถึงหรือใช้แผงควบคุม แสดงว่าคุณยินยอมต่อแนวทางปฏิบัติที่อธิบายไว้ในนโยบายความเป็นส่วนตัวนี้",
    "informationCollectTitle": "2. ข้อมูลที่เราเก็บรวบรวม",
    "informationCollectDirect": "เราเก็บรวบรวมข้อมูลส่วนบุคคลที่คุณให้ไว้โดยตรง เช่น",
    "informationCollectListName": "ชื่อ",
    "informationCollectListEmail": "ที่อยู่อีเมล",
    "informationCollectListPostal": "ที่อยู่ทางไปรษณีย์",
    "informationCollectListPhone": "หมายเลขโทรศัพท์",
    "informationCollectListDemographic": "ข้อมูลประชากร (เช่น อายุ เพศ อาชีพ)",
    "informationCollectSurvey": "นอกจากนี้ เรายังรวบรวมคำตอบสำหรับแบบสำรวจและกิจกรรมอื่นๆ ที่ดำเนินการผ่านแผงควบคุม รวมถึงความคิดเห็น ความชอบ และข้อมูลอื่นๆ ที่เกี่ยวข้องกับแบบสำรวจ",
  "informationCollectUsage": "นอกจากนี้ เรายังรวบรวมข้อมูลการใช้งาน เช่น ที่อยู่ IP ของคุณ ประเภทและเวอร์ชันของเบราว์เซอร์ ข้อมูลอุปกรณ์ หน้าที่เข้าชม เวลาที่ใช้บนแผงควบคุม และเว็บไซต์อ้างอิง คุกกี้และเทคโนโลยีการติดตามที่คล้ายคลึงกันถูกนำมาใช้เพื่อปรับปรุงประสบการณ์ของคุณและรวบรวมข้อมูลเกี่ยวกับการใช้งานแผงควบคุมของคุณ",
    "informationUseTitle": "3. วิธีที่เราใช้ข้อมูลของคุณ",
    "informationUseListProvide": "เพื่อจัดหาและจัดการแผงควบคุมและบริการ",
    "informationUseListProcess": "เพื่อดำเนินการตอบแบบสำรวจและรายได้รางวัลของคุณ",
    "informationUseListCommunicate": "เพื่อสื่อสารกับคุณเกี่ยวกับบัญชีและแบบสำรวจของคุณ",
    "informationUseListTailor": "เพื่อปรับแต่งคำเชิญและเนื้อหาของแบบสำรวจให้ตรงกับความสนใจและความชอบของคุณ",
    "informationUseListConduct": "เพื่อดำเนินการวิจัยและการวิเคราะห์เพื่อปรับปรุงบริการของเรา",
    "informationUseConsent": "ด้วยความยินยอมของคุณ เราอาจใช้ข้อมูลติดต่อของคุณเพื่อส่งเอกสารส่งเสริมการขาย อัปเดต และจดหมายข่าวเกี่ยวกับ Hubsite Social และพันธมิตรของเรา คุณสามารถเลือกที่จะไม่รับการสื่อสารเหล่านี้ได้ตลอดเวลา",
    "dataSharingTitle": "4. การแบ่งปันและการเปิดเผยข้อมูล",
    "dataSharingService": "เราอาจแบ่งปันข้อมูลของคุณกับผู้ให้บริการบุคคลที่สามที่เชื่อถือได้ ซึ่งช่วยเราในการดำเนินงานแผงควบคุม ดำเนินการสำรวจ และให้รางวัล บุคคลที่สามเหล่านี้มีข้อผูกพันตามสัญญาในการปกป้องข้อมูลของคุณ และใช้ข้อมูลดังกล่าวเพื่อวัตถุประสงค์ที่ตกลงกันไว้เท่านั้น",
    "dataSharingLegal": "นอกจากนี้ เราอาจเปิดเผยข้อมูลของคุณ หากกฎหมายกำหนด หรือเพื่อตอบสนองต่อคำขอที่ถูกต้องโดยหน่วยงานของรัฐ (เช่น หมายเรียก หรือคำสั่งศาล) ในกรณีที่มีการควบรวมกิจการ การซื้อกิจการ หรือการถ่ายโอนธุรกิจรูปแบบอื่น ข้อมูลส่วนบุคคลของคุณอาจถูกถ่ายโอนไปยังหน่วยงานที่ได้มา เราจะแจ้งให้คุณทราบถึงการเปลี่ยนแปลงดังกล่าว",
    "dataSecurityTitle": "5. ความปลอดภัยของข้อมูล",
    "dataSecurityMeasures": "เราใช้มาตรการรักษาความปลอดภัยตามมาตรฐานอุตสาหกรรม เพื่อปกป้องข้อมูลส่วนบุคคลของคุณจากการเข้าถึง เปิดเผย ดัดแปลง และทำลายโดยไม่ได้รับอนุญาต ซึ่งรวมถึงการเข้ารหัส การควบคุมการเข้าถึง และเซิร์ฟเวอร์ที่ปลอดภัย",
    "dataSecurityGuarantee": "แม้ว่าเราจะพยายามปกป้องข้อมูลของคุณอย่างเต็มที่ แต่ไม่มีวิธีการส่งข้อมูลทางอินเทอร์เน็ต หรือการจัดเก็บข้อมูลทางอิเล็กทรอนิกส์ใดที่ปลอดภัยอย่างสมบูรณ์ เราไม่สามารถรับประกันความปลอดภัยอย่างสมบูรณ์ได้ แต่จะใช้มาตรการที่เหมาะสมทั้งหมด เพื่อปกป้องข้อมูลของคุณ",
    "dataRetentionTitle": "6. การเก็บรักษาข้อมูล",
    "dataRetentionText": "เราจะเก็บรักษาข้อมูลส่วนบุคคลของคุณนานเท่าที่จำเป็น เพื่อให้บรรลุวัตถุประสงค์ในการเก็บรวบรวม เพื่อปฏิบัติตามข้อผูกพันทางกฎหมาย หรือเพื่อแก้ไขข้อพิพาท นอกจากนี้ เราอาจเก็บรักษาข้อมูลที่ไม่ระบุชื่อ เพื่อวัตถุประสงค์ในการวิจัยและการวิเคราะห์",
    "yourRightsTitle": "7. สิทธิ์ของคุณ",
    "yourRightsListAccess": "คุณมีสิทธิ์ในการเข้าถึง อัปเดต หรือแก้ไขข้อมูลส่วนบุคคลของคุณ ที่ Hubsite Social ถือครอง",
    "yourRightsListDelete": "คุณสามารถขอให้ลบข้อมูลส่วนบุคคลของคุณได้ เราจะดำเนินการตามคำขอดังกล่าว ตามกฎหมายและข้อบังคับที่บังคับใช้",
    "yourRightsListOptOut": "คุณสามารถเลือกที่จะไม่รับการสื่อสารส่งเสริมการขาย โดยทำตามคำแนะนำที่ให้ไว้ในการสื่อสารดังกล่าว หรือโดยการอัปเดตการตั้งค่าการสื่อสารของคุณ ในการตั้งค่าบัญชีของคุณ",
    "changesPolicyTitle": "8. การเปลี่ยนแปลงนโยบายความเป็นส่วนตัว",
    "changesPolicyUpdate": "เราอาจอัปเดตนโยบายความเป็นส่วนตัวนี้เป็นครั้งคราว เพื่อสะท้อนถึงการเปลี่ยนแปลง ในแนวทางปฏิบัติ หรือข้อกำหนดทางกฎหมายของเรา เราจะแจ้งให้คุณทราบถึงการเปลี่ยนแปลงที่สำคัญ โดยการโพสต์นโยบายที่อัปเดตบนเว็บไซต์แผงควบคุม หรือโดยวิธีการที่เหมาะสมอื่นๆ",
    "changesPolicyAccept": "การที่คุณใช้แผงควบคุมต่อไป หลังจากการเปลี่ยนแปลงใดๆ ในนโยบายความเป็นส่วนตัวนี้ ถือเป็นการยอมรับข้อกำหนดที่แก้ไข",
    "contactUsTitle": "9. ติดต่อเรา",
    "contactUsText": "หากคุณมีคำถาม หรือข้อกังวลใดๆ เกี่ยวกับนโยบายความเป็นส่วนตัวนี้ หรือแนวทางปฏิบัติด้านข้อมูลของเรา โปรดติดต่อเราที่:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "อีเมล:",
    "contactUsPhone": "โทรศัพท์:",
    "contactUsAddress": "A-46, Noida, Sector 2, Uttar Pradesh, India"
  }