{
    "title": "นโยบายรางวัล",
    "section1.title": "1. บทนำ",
    "section1.content": "นโยบายรางวัลนี้ระบุข้อกำหนดและเงื่อนไขภายใต้การให้ การแลก และการจัดการรางวัลสำหรับผู้เข้าร่วม Hubsite Social (\"คณะผู้เข้าร่วม\") โดยการเข้าร่วมในคณะผู้เข้าร่วม คุณตกลงที่จะปฏิบัติตามนโยบายรางวัลนี้",
    "section2.title": "2. การรับรางวัล",
    "section2.eligibility.title": "2.1 คุณสมบัติในการรับรางวัล:",
    "section2.eligibility.content": "รางวัลจะได้รับจากการเข้าร่วมในการสำรวจและกิจกรรมอื่นๆ ตามที่ Hubsite Social กำหนด คุณสมบัติในการรับรางวัลจะพิจารณาจาก การมีส่วนร่วมอย่างแข็งขันของคุณและการปฏิบัติตามข้อกำหนดและเงื่อนไขของคณะผู้เข้าร่วม",
    "section2.types.title": "2.2 ประเภทของรางวัล:",
    "section2.types.content": "Hubsite Social มอบรางวัลประเภทต่างๆ ซึ่งอาจรวมถึงคะแนน บัตรของขวัญ รายการเทียบเท่าเงินสด หรือสิ่งจูงใจอื่นๆ รางวัลเฉพาะที่สามารถใช้ได้และมูลค่าที่เกี่ยวข้อง จะมีรายละเอียดอยู่ในคำเชิญเข้าร่วมการสำรวจแต่ละครั้ง หรือการแจ้งเตือนบัญชี",
    "section2.accumulation.title": "2.3 การสะสมรางวัล:",
    "section2.accumulation.content": "รางวัลจะสะสมตามการทำสำรวจและกิจกรรมที่มีคุณสมบัติอื่นๆ เสร็จสมบูรณ์ อัตราการได้รับรางวัลจะระบุไว้ในคำเชิญเข้าร่วมการสำรวจแต่ละครั้ง รางวัลสะสมจะแสดงในยอดคงเหลือในบัญชีของคุณ",
    "section3.title": "3. การแลกรางวัล",
    "section3.process.title": "3.1 ขั้นตอนการแลก:",
    "section3.process.content": "สามารถแลกรางวัลได้ผ่านระบบการแลกรางวัลที่กำหนดของคณะผู้เข้าร่วม ขั้นตอนการแลกรางวัล รวมถึงข้อกำหนดและเงื่อนไขที่เกี่ยวข้อง จะระบุไว้ในรายละเอียดบัญชีของคุณ",
    "section3.threshold.title": "3.2 เกณฑ์การแลกขั้นต่ำ:",
    "section3.threshold.content": "เกณฑ์ขั้นต่ำอาจมีผลบังคับใช้ในการแลกรางวัล คุณต้องเป็นไปตามเกณฑ์นี้ก่อนจึงจะสามารถแลกรางวัลได้ เกณฑ์การแลกขั้นต่ำจะระบุไว้ในข้อมูลบัญชีของคุณ",
    "section3.methods.title": "3.3 วิธีการแลก:",
    "section3.methods.content": "Hubsite Social อาจเสนอตัวเลือกการแลกที่หลากหลาย เช่น บัตรของขวัญ การโอนเงินผ่านธนาคารโดยตรง หรือวิธีการอื่นๆ ตัวเลือกการแลกที่มีและข้อกำหนดที่เกี่ยวข้อง จะระบุไว้ในรายละเอียดบัญชีของคุณ",
    "section3.time.title": "3.4 เวลาดำเนินการ:",
    "section3.time.content": "เวลาดำเนินการสำหรับการแลกรางวัลอาจแตกต่างกันไปขึ้นอยู่กับวิธีการแลกที่เลือก Hubsite Social จะระบุเวลาดำเนินการโดยประมาณสำหรับตัวเลือกการแลกแต่ละรายการ",
    "section4.title": "4. การหมดอายุและการริบรางวัล",
    "section4.expiration.title": "4.1 การหมดอายุของรางวัล:",
    "section4.expiration.content": "รางวัลมีระยะเวลาที่ใช้ได้ หลังจากนั้นรางวัลจะหมดอายุหากไม่ได้แลก ระยะเวลาหมดอายุของรางวัลจะระบุไว้ในรายละเอียดบัญชีของคุณ คุณมีหน้าที่รับผิดชอบในการแลกรางวัลภายในระยะเวลานี้เพื่อหลีกเลี่ยงการริบ",
    "section4.forfeiture.title": "4.2 การริบรางวัล:",
    "section4.forfeiture.content": "รางวัลอาจถูกริบภายใต้เงื่อนไขบางประการ ซึ่งรวมถึงแต่ไม่จำกัดเพียง:",
    "section4.forfeiture.list1": "การยกเลิกหรือระงับบัญชีของคุณเนื่องจากการละเมิดข้อกำหนดและเงื่อนไขของคณะผู้เข้าร่วม",
    "section4.forfeiture.list2": "การไม่ใช้งานเป็นระยะเวลาที่กำหนดตามที่ระบุไว้ในนโยบายการไม่ใช้งานของเรา",
    "section4.forfeiture.list3": "การไม่แลกรางวัลภายในระยะเวลาที่ใช้ได้ที่ระบุ",
    "section5.title": "5. สถานะบัญชีและรางวัล",
    "section5.active.title": "5.1 บัญชีที่ใช้งานอยู่:",
    "section5.active.content": "เพื่อรักษาสิทธิ์ในการรับรางวัล บัญชีของคุณต้องใช้งานอยู่และอยู่ในสถานะที่ดี บัญชีที่ใช้งานอยู่คือบัญชีที่คุณเข้าร่วมในการสำรวจเป็นประจำ และปฏิบัติตามข้อกำหนดและเงื่อนไขของคณะผู้เข้าร่วม",
    "section5.inactive.title": "5.2 บัญชีที่ไม่ได้ใช้งาน:",
    "section5.inactive.content": "บัญชีที่ไม่ได้ใช้งานในช่วงเวลาที่ระบุไว้ในนโยบายการไม่ใช้งานของเรา อาจถูกริบรางวัลสะสม"
  }
  