{
    "termsAndConditions": "ข้อกำหนดและเงื่อนไข",
    "introduction": "1. บทนำ",
    "welcomeToHubsiteSocial": "ยินดีต้อนรับสู่ Hubsite Social (\"แผงควบคุม\"). การเข้าถึงหรือใช้บริการของเรา แสดงว่าคุณตกลงที่จะปฏิบัติตามและผูกพันตามข้อกำหนดและเงื่อนไขต่อไปนี้ (\"ข้อกำหนด\") ข้อกำหนดเหล่านี้ประกอบด้วยข้อตกลงทางกฎหมายระหว่างคุณและ Hubsite Social หากคุณไม่ยอมรับข้อกำหนดเหล่านี้ คุณต้องงดเว้นจากการใช้แผงควบคุมหรือบริการใดๆ ของเรา",
    "eligibility": "2. คุณสมบัติ",
    "ageRequirement": "2.1 ข้อกำหนดด้านอายุ: เพื่อให้มีสิทธิ์เข้าร่วมแผงควบคุม คุณต้องมีอายุอย่างน้อย 18 ปี การ完成กระบวนการ登錄 แสดงว่าคุณยืนยันว่าคุณมีคุณสมบัติตามข้อกำหนดด้านอายุนี้",
    "residency": "2.2 ที่พัก: คุณต้องเป็นผู้มีถิ่นที่อยู่ในประเทศที่แผงควบคุมดำเนินการ การเข้าร่วมไม่ได้รับอนุญาตในกรณีที่กฎหมายห้ามไว้",
    "accuracyOfInformation": "2.3 ความถูกต้องของข้อมูล: คุณต้องให้ข้อมูลที่ถูกต้อง เป็นปัจจุบัน และครบถ้วนระหว่างการลงทะเบียน และอัปเดตข้อมูลนี้ตามความจำเป็น ความพยายามใดๆ ในการให้ข้อมูลที่เป็นเท็จหรือบิดเบือนตัวตนของคุณ อาจส่งผลให้บัญชีของคุณถูกยกเลิก",
    "registrationAndAccountManagement": "3. การลงทะเบียนและการจัดการบัญชี",
    "registrationProcess": "3.1 ขั้นตอนการลงทะเบียน: หากต้องการเข้าร่วมแผงควบคุม คุณต้อง完成ขั้นตอนการลงทะเบียนโดยให้ข้อมูลที่เป็นจริงและถูกต้อง คุณอาจถูกขอให้ยืนยันที่อยู่อีเมลของคุณ หรือให้ข้อมูลเพิ่มเติมเป็นส่วนหนึ่งของการลงทะเบียน",
    "accountResponsibility": "3.2 ความรับผิดชอบของบัญชี: คุณมีหน้าที่รับผิดชอบในการรักษาความลับของข้อมูลรับรองบัญชีของคุณ รวมถึงรหัสผ่านของคุณ คุณตกลงที่จะแจ้งให้ Hubsite Social ทราบทันทีถึงการใช้บัญชีของคุณโดยไม่ได้รับอนุญาต หรือการละเมิดความปลอดภัยใดๆ Hubsite Social จะไม่รับผิดชอบต่อความสูญเสียหรือความเสียหายใดๆ ที่เกิดขึ้นจากการที่คุณไม่ปฏิบัติตามความรับผิดชอบนี้",
    "prohibitionOfMultipleAccounts": "3.3 ข้อห้ามในการมีหลายบัญชี: การสร้างบัญชีหลายบัญชี หรือการลงทะเบียนภายใต้อีเมลแอดเดรสหรือข้อมูลประจำตัวที่แตกต่างกัน เป็นสิ่งต้องห้าม การละเมิดอาจส่งผลให้บัญชีที่เกี่ยวข้องทั้งหมดถูกยกเลิก",
    "terminationOfAccount": "3.4 การยกเลิกบัญชี: Hubsite Social ขอสงวนสิทธิ์ในการระงับหรือยกเลิกบัญชีของคุณ ตามดุลยพินิจของบริษัท โดยไม่ต้องแจ้งให้ทราบล่วงหน้า สำหรับการละเมิดข้อกำหนดเหล่านี้ หรือสงสัยว่ามีกิจกรรมฉ้อโกง เมื่อมีการยกเลิก รางวัลหรือสิ่งจูงใจใดๆ ที่เกิดขึ้น จะถูกริบ",
    "participationInSurveys": "4. การเข้าร่วมในการสำรวจ",
    "surveyInvitations": "4.1 การเชิญเข้าร่วมการสำรวจ: ในฐานะสมาชิกของแผงควบคุม คุณอาจได้รับการเชิญให้เข้าร่วมในการสำรวจตามโปรไฟล์ของคุณ Hubsite Social ไม่รับประกันจำนวนขั้นต่ำของการเชิญเข้าร่วมการสำรวจ",
    "accuracyOfSurveyResponses": "4.2 ความถูกต้องของการตอบกลับการสำรวจ: คุณตกลงที่จะให้คำตอบที่ตรงไปตรงมา ถูกต้อง และรอบคอบในการสำรวจ คำตอบที่ไม่สอดคล้องกัน ไม่สมบูรณ์ หรือส่อถึงความไม่ใส่ใจ อาจถูกตัดสิทธิ์ และบัญชีของคุณอาจถูกตรวจสอบ",
    "confidentialityOfSurveyContent": "4.3 ความลับของเนื้อหาการสำรวจ: เนื้อหาและสื่อทั้งหมดที่เกี่ยวข้องกับการสำรวจเป็นความลับ คุณตกลงที่จะไม่เปิดเผย แบ่งปัน หรือแจกจ่ายเนื้อหาหรือสื่อดังกล่าวให้กับบุคคลที่สาม โดยไม่ได้รับความยินยอมเป็นลายลักษณ์อักษรอย่างชัดแจ้งจาก Hubsite Social",
    "integrityOfSurveys": "4.4 ความสมบูรณ์ของการสำรวจ: คุณต้องไม่参与กิจกรรมที่損害ความสมบูรณ์ของกระบวนการสำรวจ รวมถึงแต่ไม่จำกัดเพียงการใช้บ็อต สคริปต์ หรือวิธีการอัตโนมัติในการทำสำรวจให้เสร็จสิ้น",
    "incentivesAndRewards": "5. สิ่งจูงใจและรางวัล",
    "earningRewards": "5.1 การได้รับรางวัล: การเข้าร่วมในการสำรวจอาจส่งผลให้ได้รับรางวัล คะแนน หรือสิ่งจูงใจอื่นๆ ตามรายละเอียดในการเชิญเข้าร่วมการสำรวจ ประเภทและจำนวนของรางวัลจะถูกกำหนดโดย Hubsite Social แต่เพียงผู้เดียว และอาจเปลี่ยนแปลงได้โดยไม่ต้องแจ้งให้ทราบ",
    "redemptionOfRewards": "5.2 การแลกรางวัล: รางวัลสามารถแลกได้ตามเงื่อนไขที่ระบุไว้ในบัญชีของคุณ Hubsite Social ขอสงวนสิทธิ์ในการแก้ไข ระงับ หรือยกเลิกโปรแกรมรางวัลเมื่อใดก็ได้ การแลกขึ้นอยู่กับความพร้อมจำหน่าย และอาจต้องเป็นไปตามเกณฑ์ที่กำหนด เช่น กิจกรรมขั้นต่ำของบัญชี",
    "expirationOfRewards": "5.3 การหมดอายุของรางวัล: รางวัลอาจมีวันหมดอายุ หากไม่ได้แลกภายในเวลาที่กำหนด รางวัลจะหมดอายุและถูกริบ",
    "forfeitureOfRewards": "5.4 การริบรางวัล: หากบัญชีของคุณถูกยกเลิกหรือระงับเนื่องจากการละเมิดข้อกำหนดเหล่านี้ หรือไม่ได้ใช้งานเป็นระยะเวลาที่กำหนดไว้ในนโยบายการไม่ใช้งานของเรา คุณอาจสูญเสียรางวัลสะสมใดๆ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า",
    "privacyPolicy": "6. นโยบายความเป็นส่วนตัว",
    "dataCollection": "6.1 การรวบรวมข้อมูล: Hubsite Social รวบรวมและประมวลผลข้อมูลส่วนบุคคลตามนโยบายความเป็นส่วนตัวของเรา การยอมรับข้อกำหนดเหล่านี้ แสดงว่าคุณยินยอมต่อแนวทางปฏิบัติด้านข้อมูลของเรา ตามที่อธิบายไว้ในนโยบายความเป็นส่วนตัวด้วย",
    "useOfData": "6.2 การใช้ข้อมูล: ข้อมูลส่วนบุคคลของคุณถูกใช้เพื่อปรับแต่งคำเชิญเข้าร่วมการสำรวจ ปรับปรุงบริการของเรา และเพื่อวัตถุประสงค์ในการวิจัยตลาด ข้อมูลที่รวบรวมและไม่ระบุชื่อ อาจถูกใช้เพื่อวัตถุประสงค์ในการวิจัยและการวิเคราะห์",
    "intellectualProperty": "7. ทรัพย์สินทางปัญญา",
    "allContentSurveysAndMaterials": "เนื้อหา การสำรวจ และสื่อทั้งหมดที่ 제공ผ่านแผงควบคุม เป็นทรัพย์สินทางปัญญาของ Hubsite Social หรือผู้อนุญาต"
  }