{
    "heading": "แบบสำรวจความคิดเห็นแบบจ่ายเงินของ Hubsite Social ทำงานอย่างไร",
    "title": "เข้าถึง Hubsite Social ใน 5 ขั้นตอนง่ายๆ",
    "description": "เตรียมตัวเข้าร่วมชุมชน Hubsite Social! ทำตามห้าขั้นตอนง่ายๆ เหล่านี้เพื่อตั้งค่าบัญชีของคุณ กรอกโปรไฟล์ให้สมบูรณ์ และเริ่มมีส่วนร่วมในการทำแบบสำรวจที่น่าสนใจ แบ่งปันข้อมูลเชิงลึกของคุณ มีอิทธิพลต่อตลาด และรับรางวัลที่น่าตื่นเต้น ทั้งหมดนี้ทำได้ในไม่กี่คลิก!",
    "signup": {
        "img": "ภาพประกอบการลงทะเบียน",
        "heading": "1. ลงทะเบียน",
        "description": "ปลดล็อกโลกแห่งโอกาสด้วยการเข้าร่วมชุมชนของเราวันนี้! ในฐานะสมาชิก คุณจะมีโอกาสแบ่งปันความคิดของคุณ มีอิทธิพลต่อแบรนด์ชั้นนำ และรับรางวัลสำหรับข้อมูลเชิงลึกที่มีค่าของคุณ รวดเร็วและง่ายดาย—ลงทะเบียนและทำให้เสียงของคุณมีความหมาย!"
    },
    "profile": {
        "img": "อวาตาร์ผู้ใช้",
        "heading": "2. กรอกโปรไฟล์ของคุณให้สมบูรณ์",
        "description": "กรอกโปรไฟล์ของคุณเพื่อเพิ่มประสบการณ์ของคุณและให้แน่ใจว่าคุณจะได้รับโอกาสในการทำแบบสำรวจส่วนบุคคลที่ปรับให้เหมาะกับความสนใจของคุณ ข้อมูลนี้ช่วยให้เราเชื่อมต่อคุณกับแบบสำรวจที่ตรงใจคุณอย่างแท้จริง ทำให้ข้อเสนอแนะของคุณมีผลกระทบมากยิ่งขึ้น!"
    },
    "onboarding": {
        "img": "ภาพประกอบการลงทะเบียน",
        "heading": "3. ทำแบบสอบถามเริ่มต้นให้เสร็จสิ้น",
        "description": "ใช้เวลาสักครู่เพื่อทำแบบสอบถามเริ่มต้นของคุณให้เสร็จสิ้น เพื่อให้เราเข้าใจความสนใจและความชอบของคุณได้ดีขึ้น สิ่งนี้จะช่วยเราเชื่อมต่อคุณกับแบบสำรวจที่เกี่ยวข้องซึ่งสอดคล้องกับประสบการณ์ของคุณ ทำให้มั่นใจได้ว่าการมีส่วนร่วมของคุณจะทั้งสนุกและมีผลกระทบ!"
    },
    "start": {
        "img": "อวาตาร์ผู้ใช้",
        "heading": "4. เริ่มทำแบบสำรวจ",
        "description": "กระโดดเข้าสู่แบบสำรวจที่น่าสนใจหลากหลายรูปแบบที่ความคิดเห็นของคุณมีความสำคัญ ด้วยการแบ่งปันข้อมูลเชิงลึกของคุณ คุณจะไม่เพียงมีอิทธิพลต่อผลิตภัณฑ์และบริการที่คุณสนใจเท่านั้น แต่ยังได้รับรางวัลที่น่าตื่นเต้นจากการทำแบบสำรวจทุกครั้งที่คุณทำเสร็จ!"
    },
    "rewards": {
        "img": "ภาพประกอบการลงทะเบียน",
        "heading": "5. รับรางวัลของคุณ",
        "description": "สนุกกับรางวัลที่คุณได้รับจากการแบ่งปันข้อมูลเชิงลึกที่มีค่าของคุณ! ตั้งแต่บัตรของขวัญไปจนถึงส่วนลดพิเศษ การมีส่วนร่วมของคุณจะนำมาซึ่งผลประโยชน์ที่เป็นรูปธรรม สำรวจตัวเลือกของคุณและเฉลิมฉลองผลกระทบของคุณต่อตลาด!"
    }
}
