{
    "privacyPolicyTitle": "سياسة الخصوصية",
    "introductionTitle": "1. مقدمة",
    "introductionText": "تلتزم Hubsite Social (\"اللوحة\") بحماية خصوصيتك وضمان أمان معلوماتك الشخصية. توضح سياسة الخصوصية هذه كيف نجمع بياناتك ونستخدمها ونفصح عنها ونحميها عند استخدامك لخدماتنا. من خلال الوصول إلى اللوحة أو استخدامها، فإنك توافق على الممارسات الموضحة في سياسة الخصوصية هذه.",
    "informationCollectTitle": "2. المعلومات التي نجمعها",
    "informationCollectDirect": "نجمع المعلومات الشخصية التي تقدمها مباشرة، مثل:",
    "informationCollectListName": "الاسم",
    "informationCollectListEmail": "عنوان البريد الإلكتروني",
    "informationCollectListPostal": "العنوان البريدي",
    "informationCollectListPhone": "رقم الهاتف",
    "informationCollectListDemographic": "المعلومات الديموغرافية (مثل العمر والجنس والمهنة)",
    "informationCollectSurvey": "نجمع أيضًا الردود على الاستطلاعات والأنشطة الأخرى التي يتم إجراؤها من خلال اللوحة، بما في ذلك آرائك وتفضيلاتك وبيانات أخرى متعلقة بالاستطلاعات.",
    "informationCollectUsage": "بالإضافة إلى ذلك، نجمع بيانات الاستخدام، مثل عنوان IP الخاص بك ونوع المتصفح وإصداره ومعلومات الجهاز والصفحات التي تمت زيارتها والوقت الذي قضيته على اللوحة والموقع المرجعي. يتم استخدام ملفات تعريف الارتباط وتقنيات التتبع المماثلة لتحسين تجربتك وجمع بيانات حول استخدامك للوحة.",
    "informationUseTitle": "3. كيف نستخدم معلوماتك",
    "informationUseListProvide": "لتوفير وإدارة اللوحة وخدماتها.",
    "informationUseListProcess": "لمعالجة ردود الاستطلاع وأرباح المكافآت.",
    "informationUseListCommunicate": "للتواصل معك بشأن حسابك والاستطلاعات.",
    "informationUseListTailor": "لتخصيص دعوات الاستطلاع والمحتوى ليناسب اهتماماتك وتفضيلاتك.",
    "informationUseListConduct": "لإجراء البحوث والتحليلات لتحسين خدماتنا.",
    "informationUseConsent": "بموافقتك، قد نستخدم معلومات الاتصال الخاصة بك لإرسال مواد ترويجية وتحديثات ورسائل إخبارية حول Hubsite Social وشركائنا. يمكنك إلغاء الاشتراك في هذه الاتصالات في أي وقت.",
    "dataSharingTitle": "4. مشاركة البيانات والإفصاح عنها",
    "dataSharingService": "قد نشارك بياناتك مع مزودي خدمات تابعين لجهات خارجية موثوقة يساعدوننا في تشغيل اللوحة وإجراء الاستطلاعات وتقديم المكافآت. هؤلاء الأطراف الثالثة ملزمون تعاقديًا بحماية بياناتك واستخدامها فقط للأغراض المتفق عليها.",
    "dataSharingLegal": "قد نكشف أيضًا عن معلوماتك إذا كان ذلك مطلوبًا بموجب القانون أو استجابة لطلبات صحيحة من السلطات العامة (مثل مذكرات الاستدعاء أو أوامر المحكمة). في حالة الاندماج أو الاستحواذ أو أي شكل آخر من أشكال نقل الأعمال، قد يتم نقل معلوماتك الشخصية إلى الكيان المستحوذ. سنخطرك بهذه التغييرات.",
    "dataSecurityTitle": "5. أمان البيانات",
    "dataSecurityMeasures": "ننفذ إجراءات أمان قياسية في الصناعة لحماية معلوماتك الشخصية من الوصول غير المصرح به والإفصاح والتغيير والتدمير. يشمل ذلك التشفير وضوابط الوصول والخوادم الآمنة.",
    "dataSecurityGuarantee": "بينما نسعى جاهدين لحماية معلوماتك، لا توجد طريقة نقل عبر الإنترنت أو تخزين إلكتروني آمنة تمامًا. لا يمكننا ضمان الأمان المطلق ولكننا سنتخذ جميع التدابير المعقولة لحماية بياناتك.",
    "dataRetentionTitle": "6. الاحتفاظ بالبيانات",
    "dataRetentionText": "نحتفظ بمعلوماتك الشخصية طالما كان ذلك ضروريًا لتحقيق الأغراض التي تم جمعها من أجلها، للامتثال للالتزامات القانونية، أو لحل النزاعات. قد نحتفظ أيضًا ببيانات مجهولة المصدر لأغراض البحث والتحليل.",
    "yourRightsTitle": "7. حقوقك",
    "yourRightsListAccess": "لديك الحق في الوصول إلى معلوماتك الشخصية التي تحتفظ بها Hubsite Social أو تحديثها أو تصحيحها.",
    "yourRightsListDelete": "يجوز لك طلب حذف معلوماتك الشخصية. سنقوم بمعالجة هذه الطلبات وفقًا للقوانين واللوائح المعمول بها.",
    "yourRightsListOptOut": "يمكنك إلغاء الاشتراك في تلقي الاتصالات الترويجية باتباع التعليمات الواردة في تلك الاتصالات أو عن طريق تحديث تفضيلات الاتصال الخاصة بك في إعدادات حسابك.",
    "changesPolicyTitle": "8. تغييرات في سياسة الخصوصية",
    "changesPolicyUpdate": "قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر لتعكس التغييرات في ممارساتنا أو المتطلبات القانونية. سنخطرك بالتغييرات الهامة عن طريق نشر السياسة المحدثة على موقع اللوحة أو من خلال وسائل أخرى مناسبة.",
    "changesPolicyAccept": "استمرارك في استخدام اللوحة بعد أي تغييرات في سياسة الخصوصية هذه يشكل قبولك للشروط المنقحة.",
    "contactUsTitle": "9. اتصل بنا",
    "contactUsText": "إذا كان لديك أي أسئلة أو مخاوف بشأن سياسة الخصوصية هذه أو ممارسات البيانات الخاصة بنا، يرجى الاتصال بنا على:",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "البريد الإلكتروني:",
    "contactUsPhone": "الهاتف:",
    "contactUsAddress": "A-46، نويدا، القطاع 2، أوتار براديش، الهند"
  }