{
    "title": "سياسة المكافآت",
    "section1.title": "1. مقدمة",
    "section1.content": "تحدد سياسة المكافآت هذه الشروط والأحكام التي بموجبها يتم كسب المكافآت واستبدالها وإدارتها للمشاركين في Hubsite Social (\"اللوحة\"). من خلال المشاركة في اللوحة، فإنك توافق على الالتزام بسياسة المكافآت هذه.",
    "section2.title": "2. كسب المكافآت",
    "section2.eligibility.title": "2.1 أهلية الحصول على المكافآت:",
    "section2.eligibility.content": "يتم كسب المكافآت من خلال المشاركة في الاستبيانات والأنشطة الأخرى التي تحددها Hubsite Social. يتم تحديد أهلية الحصول على المكافآت بناءً على مشاركتك النشطة والتزامك بشروط وأحكام اللوحة.",
    "section2.types.title": "2.2 أنواع المكافآت:",
    "section2.types.content": "تقدم Hubsite Social أنواعًا مختلفة من المكافآت، والتي قد تشمل النقاط أو بطاقات الهدايا أو ما يعادلها نقدًا أو حوافز أخرى. سيتم تفصيل المكافآت المحددة المتاحة وقيمها المقابلة في دعوات الاستبيان الفردية أو إشعارات الحساب.",
    "section2.accumulation.title": "2.3 تراكم المكافآت:",
    "section2.accumulation.content": "يتم تجميع المكافآت بناءً على إكمال الاستبيانات والأنشطة المؤهلة الأخرى. سيتم تحديد المعدل الذي يتم به كسب المكافآت في كل دعوة للاستبيان. تنعكس المكافآت المتراكمة في رصيد حسابك.",
    "section3.title": "3. استبدال المكافآت",
    "section3.process.title": "3.1 عملية الاستبدال:",
    "section3.process.content": "يمكن استبدال المكافآت من خلال نظام استبدال المكافآت المخصص للوحة. سيتم توفير عملية استبدال المكافآت، بما في ذلك أي شروط وأحكام معمول بها، في تفاصيل حسابك.",
    "section3.threshold.title": "3.2 الحد الأدنى للاستبدال:",
    "section3.threshold.content": "قد يتم تطبيق حد أدنى لاستبدال المكافآت. يجب أن تستوفي هذا الحد الأدنى قبل أن تتمكن من استبدال المكافآت. سيتم تحديد الحد الأدنى للاستبدال في معلومات حسابك.",
    "section3.methods.title": "3.3 طرق الاستبدال:",
    "section3.methods.content": "قد تقدم Hubsite Social خيارات استبدال متنوعة، مثل بطاقات الهدايا أو التحويلات المصرفية المباشرة أو طرق أخرى. سيتم توضيح خيارات الاستبدال المتاحة والشروط الخاصة بكل منها في تفاصيل حسابك.",
    "section3.time.title": "3.4 وقت المعالجة:",
    "section3.time.content": "قد يختلف وقت معالجة استبدال المكافآت اعتمادًا على طريقة الاستبدال المختارة. ستوفر Hubsite Social وقتًا تقديريًا للمعالجة لكل خيار من خيارات الاستبدال.",
    "section4.title": "4. انتهاء صلاحية المكافآت ومصادرتها",
    "section4.expiration.title": "4.1 انتهاء صلاحية المكافآت:",
    "section4.expiration.content": "للمكافآت فترة صلاحية، وبعدها تنتهي صلاحيتها إذا لم يتم استبدالها. سيتم تحديد فترة انتهاء صلاحية المكافآت في تفاصيل حسابك. تقع على عاتقك مسؤولية استبدال المكافآت خلال هذه الفترة لتجنب مصادرتها.",
    "section4.forfeiture.title": "4.2 مصادرة المكافآت:",
    "section4.forfeiture.content": "يجوز مصادرة المكافآت في ظل ظروف معينة، بما في ذلك على سبيل المثال لا الحصر:",
    "section4.forfeiture.list1": "إنهاء أو تعليق حسابك بسبب خرق شروط وأحكام اللوحة.",
    "section4.forfeiture.list2": "عدم النشاط لفترة محددة كما هو موضح في سياسة عدم النشاط الخاصة بنا.",
    "section4.forfeiture.list3": "عدم استبدال المكافآت خلال فترة الصلاحية المحددة.",
    "section5.title": "5. حالة الحساب والمكافآت",
    "section5.active.title": "5.1 الحسابات النشطة:",
    "section5.active.content": "للحفاظ على الأهلية للحصول على المكافآت، يجب أن يكون حسابك نشطًا وفي وضع جيد. الحساب النشط هو الحساب الذي تشارك فيه بانتظام في الاستبيانات وتلتزم بشروط وأحكام اللوحة.",
    "section5.inactive.title": "5.2 الحسابات غير النشطة:",
    "section5.inactive.content": "الحسابات التي تظل غير نشطة لفترة محددة في سياسة عدم النشاط الخاصة بنا قد تفقد المكافآت المتراكمة."
  }