{
    "termsAndConditions": "الأحكام والشروط",
    "introduction": "1. مقدمة",
    "welcomeToHubsiteSocial": "مرحبًا بك في Hubsite Social (\"اللوحة\"). من خلال الوصول إلى خدماتنا أو استخدامها، فإنك توافق على الالتزام بالأحكام والشروط التالية (\"الأحكام\"). تشكل هذه الأحكام اتفاقًا قانونيًا بينك وبين Hubsite Social. إذا كنت لا تقبل هذه الأحكام، يجب عليك الامتناع عن استخدام اللوحة أو أي من خدماتنا.",
    "eligibility": "2. الأهلية",
    "ageRequirement": "2.1 شرط السن: لتكون مؤهلاً للمشاركة في اللوحة، يجب أن يكون عمرك 18 عامًا على الأقل. من خلال إكمال عملية التسجيل، فإنك تؤكد أنك تستوفي شرط السن هذا.",
    "residency": "2.2 الإقامة: يجب أن تكون مقيمًا في بلد يعمل فيه اللوحة. المشاركة غير مسموح بها حيث يحظرها القانون.",
    "accuracyOfInformation": "2.3 دقة المعلومات: أنت مطالب بتقديم معلومات دقيقة وحديثة وكاملة أثناء التسجيل وتحديث هذه المعلومات حسب الضرورة. أي محاولة لتقديم معلومات خاطئة أو تحريف هويتك قد يؤدي إلى إنهاء حسابك.",
    "registrationAndAccountManagement": "3. التسجيل وإدارة الحساب",
    "registrationProcess": "3.1 عملية التسجيل: للانضمام إلى اللوحة، يجب عليك إكمال عملية التسجيل من خلال تقديم معلومات صادقة ودقيقة. قد يُطلب منك التحقق من عنوان بريدك الإلكتروني أو تقديم معلومات إضافية كجزء من التسجيل.",
    "accountResponsibility": "3.2 مسؤولية الحساب: أنت مسؤول عن الحفاظ على سرية بيانات اعتماد حسابك، بما في ذلك كلمة المرور الخاصة بك. أنت توافق على إخطار Hubsite Social على الفور بأي استخدام غير مصرح به لحسابك أو أي خرق للأمان. لن تكون Hubsite Social مسؤولة عن أي خسارة أو ضرر ناتج عن إخفاقك في الوفاء بهذه المسؤولية.",
    "prohibitionOfMultipleAccounts": "3.3 حظر الحسابات المتعددة: يحظر إنشاء حسابات متعددة أو التسجيل تحت عناوين بريد إلكتروني أو هويات مختلفة. قد تؤدي الانتهاكات إلى إنهاء جميع الحسابات ذات الصلة.",
    "terminationOfAccount": "3.4 إنهاء الحساب: تحتفظ Hubsite Social بالحق في تعليق أو إنهاء حسابك وفقًا لتقديرها الخاص، دون إشعار مسبق، بسبب أي خرق لهذه الشروط أو الاشتباه في نشاط احتيالي. عند الإنهاء، سيتم مصادرة أي مكافآت أو حوافز مستحقة.",
    "participationInSurveys": "4. المشاركة في الاستطلاعات",
    "surveyInvitations": "4.1 دعوات الاستطلاع: بصفتك عضوًا في اللوحة، قد تتلقى دعوات للمشاركة في الاستطلاعات بناءً على ملفك الشخصي. لا تضمن Hubsite Social الحد الأدنى لعدد دعوات الاستطلاع.",
    "accuracyOfSurveyResponses": "4.2 دقة إجابات الاستطلاع: أنت توافق على تقديم إجابات صادقة ودقيقة ومدروسة على الاستطلاعات. قد يتم استبعاد الإجابات غير المتناسقة أو غير الكاملة أو التي تشير إلى عدم الانتباه، وقد يخضع حسابك للمراجعة.",
    "confidentialityOfSurveyContent": "4.3 سرية محتوى الاستطلاع: جميع المحتويات والمواد المتعلقة بالاستطلاعات سرية. أنت توافق على عدم الكشف عن أي محتوى أو مواد من هذا القبيل أو مشاركتها أو توزيعها على أطراف ثالثة دون موافقة كتابية صريحة من Hubsite Social.",
    "integrityOfSurveys": "4.4 نزاهة الاستطلاعات: يجب ألا تشارك في أنشطة تخل بنزاهة عملية الاستطلاع، بما في ذلك على سبيل المثال لا الحصر استخدام الروبوتات أو البرامج النصية أو الطرق الآلية لإكمال الاستطلاعات.",
    "incentivesAndRewards": "5. الحوافز والمكافآت",
    "earningRewards": "5.1 الحصول على المكافآت: قد تؤدي المشاركة في الاستطلاعات إلى الحصول على مكافآت أو نقاط أو حوافز أخرى كما هو مفصل في دعوات الاستطلاع. يتم تحديد نوع ومقدار المكافآت فقط من قبل Hubsite Social وقد يتغير دون إشعار.",
    "redemptionOfRewards": "5.2 استبدال المكافآت: يمكن استبدال المكافآت وفقًا للشروط المحددة في حسابك. تحتفظ Hubsite Social بالحق في تعديل أو تعليق أو إيقاف برنامج المكافآت في أي وقت. يخضع الاستبدال للتوافر وقد يتطلب تلبية معايير محددة، مثل الحد الأدنى من نشاط الحساب.",
    "expirationOfRewards": "5.3 انتهاء صلاحية المكافآت: قد يكون للمكافآت تاريخ انتهاء صلاحية. إذا لم يتم استبدالها في الوقت المحدد، فسوف تنتهي صلاحيتها ويتم مصادرتها.",
    "forfeitureOfRewards": "5.4 مصادرة المكافآت: إذا تم إنهاء حسابك أو تعليقه بسبب خرق هذه الشروط أو ظل غير نشط لفترة محددة في سياسة عدم النشاط الخاصة بنا، فقد تفقد أي مكافآت متراكمة دون إشعار مسبق.",
    "privacyPolicy": "6. سياسة الخصوصية",
    "dataCollection": "6.1 جمع البيانات: تقوم Hubsite Social بجمع ومعالجة البيانات الشخصية وفقًا لسياسة الخصوصية الخاصة بنا. من خلال الموافقة على هذه الشروط، فإنك توافق أيضًا على ممارسات البيانات الخاصة بنا كما هو موضح في سياسة الخصوصية.",
    "useOfData": "6.2 استخدام البيانات: يتم استخدام بياناتك الشخصية لتخصيص دعوات الاستطلاع وتحسين خدماتنا ولأغراض أبحاث السوق. يمكن استخدام البيانات المجمعة والمجهولة المصدر لأغراض البحث والتحليل.",
    "intellectualProperty": "7. الملكية الفكرية",
    "allContentSurveysAndMaterials": "جميع المحتويات والاستطلاعات والمواد المقدمة من خلال اللوحة هي ملكية فكرية لـ Hubsite Social أو المرخصين التابعين لها."
  }