{
    "privacyPolicyTitle": "プライバシーポリシー",
    "introductionTitle": "1. はじめに",
    "introductionText": "Hubsite Social (以下「パネル」) は、お客様のプライバシーを保護し、お客様の個人情報の安全性を確保することをお約束します。このプライバシーポリシーでは、お客様が当社のサービスを利用する際に、当社がお客様のデータをどのように収集、使用、開示、および保護するかについて説明します。パネルにアクセスまたは使用することにより、お客様はこのプライバシーポリシーに記載されている慣行に同意するものとします。",
    "informationCollectTitle": "2. 当社が収集する情報",
    "informationCollectDirect": "当社は、お客様から直接提供される個人情報を収集します。たとえば、次の情報です。",
    "informationCollectListName": "氏名",
    "informationCollectListEmail": "メールアドレス",
    "informationCollectListPostal": "郵便宛名",
    "informationCollectListPhone": "電話番号",
    "informationCollectListDemographic": "人口統計情報 (例: 年齢、性別、職業)",
    "informationCollectSurvey": "また、当社は、パネルを通じて実施される調査やその他の活動への回答も収集します。これには、お客様の意見、好み、および調査に関連するその他のデータが含まれます。",
    "informationCollectUsage": "さらに、当社は、お客様のIPアドレス、ブラウザの種類とバージョン、デバイス情報、閲覧したページ、パネルでの滞在時間、および参照元のウェブサイトなどの利用状況データも収集します。Cookieおよび同様の追跡技術は、お客様のエクスペリエンスを向上させ、お客様のパネルの利用状況に関するデータを収集するために使用されます。",
    "informationUseTitle": "3. 当社がお客様の情報を使用する方法",
    "informationUseListProvide": "パネルおよびそのサービスを提供および管理するため。",
    "informationUseListProcess": "お客様の調査回答と報酬の獲得を処理するため。",
    "informationUseListCommunicate": "お客様のアカウントと調査についてお客様と連絡を取るため。",
    "informationUseListTailor": "お客様の興味や好みに合わせて、調査の招待状と内容を調整するため。",
    "informationUseListConduct": "当社のサービスを向上させるための調査および分析を実施するため。",
    "informationUseConsent": "お客様の同意を得て、当社はお客様の連絡先情報を利用して、Hubsite Socialおよび当社のパートナーに関するプロモーション資料、アップデート、およびニュースレターを送信する場合があります。お客様は、これらの通信をいつでもオプトアウトできます。",
    "dataSharingTitle": "4. データ共有と開示",
    "dataSharingService": "当社は、パネルの運営、調査の実施、および報酬の提供を支援する、信頼できるサードパーティのサービスプロバイダーとお客様のデータを共有する場合があります。これらのサードパーティは、お客様のデータを保護し、合意された目的でのみデータを使用する契約上の義務を負っています。",
    "dataSharingLegal": "また、法律で義務付けられている場合、または公的機関からの有効な要求 (召喚状や裁判所命令など) に応じて、お客様の情報を開示する場合があります。合併、買収、またはその他の形態の事業譲渡が発生した場合、お客様の個人情報は、買収エンティティに譲渡される場合があります。当社は、このような変更をお客様に通知します。",
    "dataSecurityTitle": "5. データセキュリティ",
    "dataSecurityMeasures": "当社は、お客様の個人情報を不正なアクセス、開示、改ざん、および破壊から保護するために、業界標準のセキュリティ対策を実施しています。これには、暗号化、アクセス制御、および安全なサーバーが含まれます。",
    "dataSecurityGuarantee": "当社はお客様の情報の保護に努めていますが、インターネットまたは電子ストレージを介した送信方法で完全に安全なものはありません。当社は絶対的なセキュリティを保証することはできませんが、お客様のデータを保護するためにあらゆる合理的な措置を講じます。",
    "dataRetentionTitle": "6. データ保持",
    "dataRetentionText": "当社は、収集された目的を達成するため、法的義務を遵守するため、または紛争を解決するために必要な期間、お客様の個人情報を保持します。また、調査および分析目的で匿名化されたデータを保持する場合があります。",
    "yourRightsTitle": "7. お客様の権利",
    "yourRightsListAccess": "お客様は、Hubsite Socialが保持するお客様の個人情報にアクセス、更新、または修正する権利を有します。",
    "yourRightsListDelete": "お客様は、お客様の個人情報の削除を要求できます。当社は、適用される法律および規制に従って、かかる要求を処理します。",
    "yourRightsListOptOut": "お客様は、これらの通信に記載されている指示に従うか、アカウント設定で通信設定を更新することにより、プロモーション通信の受信をオプトアウトできます。",
    "changesPolicyTitle": "8. プライバシーポリシーの変更",
    "changesPolicyUpdate": "当社は、当社の慣行または法的要件の変更を反映するために、このプライバシーポリシーを随時更新する場合があります。重要な変更については、パネルのウェブサイトに更新されたポリシーを掲載するか、その他の適切な手段でお客様に通知します。",
    "changesPolicyAccept": "このプライバシーポリシーの変更後もパネルを継続して使用すると、改訂された条件に同意したことになります。",
    "contactUsTitle": "9. お問い合わせ",
    "contactUsText": "このプライバシーポリシーまたは当社のデータ慣行に関するご質問やご不明な点がございましたら、次の宛先までお問い合わせください。",
    "contactUsCompany": "Hubsite Social",
    "contactUsEmail": "メール:",
    "contactUsPhone": "電話:",
    "contactUsAddress": "A-46, Noida, Sector 2, Uttar Pradesh, India"
  }